{
  "JID": "SJEM,110,重秩,97,20210727,1",
  "JYEAR": "110",
  "JCASE": "重秩",
  "JNO": "97",
  "JDATE": "20210727",
  "JTITLE": "違反社會秩序維護法",
  "JFULL": "臺灣新北地方法院三重簡易庭裁定\r\n　　　　　　　　　　　　　　　　　　 110年度重秩字第97號\r\n移送機關　　新北市政府警察局新莊分局\r\n\r\n被移送人　　王凱弘　\r\n\r\n\r\n\r\n　\r\n上列被移送人因違反社會秩序維護法案件，經移送機關以民國11\r\n0年7月19日新北警莊刑字第1104029333號移送書移送審理，本院\r\n裁定如下：\r\n    主  文\r\n王凱弘不罰。\r\n    事  實  理  由  及  證  據\r\n一、本件移送意旨略以：被移送人於民國110年6月6日15時38分\r\n    至15時49分許、110年6月13日18時38分至18時40分許、110\r\n    年6月15日12時51分許、110年6月19日12時22分至12時28分\r\n    許及12時40分至12時44分許，在新北市○○區○○○道0段\r\n    000號10樓電梯廳前，多次以手調整556號10樓住戶裝設之監\r\n    視器鏡頭方向或長按556號10樓電鈴而藉端滋擾，因認被移\r\n    送人涉有違反社會秩序維護法第68條第1項第2款藉端滋擾之\r\n    違序非行等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪，應諭無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項定有明文。而法院受理違反社會秩序\r\n    維護法案件，除本法有規定者外，準用刑事訴訟法之規定，\r\n    社會秩序維護法第92條亦規定甚明。次按藉端滋擾住戶、工\r\n    廠、公司行號、公共場所或公眾得出入之場所者，處3日以\r\n    下拘留或新臺幣12,000元以下罰鍰，固為社會秩序維護法第\r\n    68條第2款所明文。然其所謂「藉端滋擾」，係指行為人有\r\n    滋擾「場所」之本意，以言語或行動等方式，逾越一般社會\r\n    大眾觀念中所容許之合理範圍，以遂其妨害公共秩序、擾亂\r\n    社會安寧之潛在目的，致擾及場所之安寧秩序致難以維持或\r\n    回復者而言。復參社會秩序維護法第1條規定「維護公共秩\r\n    序，確保社會安寧」之立法目的，應以「無正當理由」而藉\r\n    故實施為前提，倘行為人之行為在客觀上具有正當性，且行\r\n    為強度尚不逾一般社會通念者，縱該行為對他人造成某一程\r\n    度干擾，亦難認係達於「藉端滋擾」之程度而有違反社會秩\r\n    序維護法之「藉端滋擾」行為。\r\n三、訊之被移送人於警詢時堅詞否認有上開違反社會秩序維護法\r\n    之非行，並辯稱：伊住558號10樓，與556號10樓住戶係同樓\r\n    層鄰居，就住對面而已，因伊有焦慮症和憂鬱症易恐慌，而\r\n    556號10樓住戶所裝設之監視器，並未經其同意，且能攝錄\r\n    到伊及家人出入住家之畫面，每日進出活動形同受監視，直\r\n    接侵害個人隱私，伊為了保護自己及家人，所以調動監視器\r\n    鏡頭方向，使監視器不要照到伊出入，按門鈴是因為想要找\r\n    對方討論監視器的問題，伊沒有對方的聯絡方式，只能按門\r\n    鈴找他，但是對方拒絕溝通等語。經查，觀諸移送機關檢送\r\n    之監視器光碟檔案暨翻拍畫面所示，可知556號10樓住戶在\r\n    其大門及樓梯間附近上方之公共空間裝設有二隻監視器，且\r\n    其攝錄範圍已包含該樓層整個梯廳、上下樓梯口之空間，並\r\n    能攝錄到被移送人出入梯廳、出入家門之畫面，堪認被移送\r\n    人所稱每日進出活動形同受監視，侵害個人隱私乙節並非無\r\n    稽，是其因此調動監視器鏡頭方向或按鈴之行為，縱有某一\r\n    程度干擾而有可議之處，但其行為方式及強度，尚非可認係\r\n    藉端滋擾住戶之違法行為，自難依社會秩序維護法逕予處罰\r\n    ，是本件對被移送人應裁定不罰。\r\n四、綜上所述，本件不能證明被移送人確有上開違反社會秩序維\r\n    護法第68條第2款「藉端滋擾住戶」行為，自應為被移送人\r\n    不罰之諭知。\r\n五、爰依社會秩序維護法第46條、第45條第2項，裁定如主文。\r\n　\r\n中    華    民    國   110    年    7     月    27    日\r\n                  臺灣新北地方法院三重簡易庭\r\n                      法      官  彭松江\r\n以上正本證明與原本無異。\r\n如不服本裁定，得於裁定書送達之翌日起5日內，以書狀敘述理\r\n由，向本庭（新北市○○區○○路0段000號）提出抗告。\r\n中    華    民    國   110    年    7     月    27    日\r\n                      書  記  官  許雁婷",
  "JPDF": ""
}