{"JID":"SJEM,110,重秩,96,20210726,1","JYEAR":"110","JCASE":"重秩","JNO":"96","JDATE":"20210726","JTITLE":"違反社會秩序維護法","JFULL":"臺灣新北地方法院三重簡易庭裁定\r\n　　　　　　　　　　　　　　　　　　 110年度重秩字第96號\r\n移送機關　　新北市政府警察局林口分局\r\n\r\n被移送人　　劉承濬　\r\n\r\n\r\n上列被移送人因違反社會秩序維護法案件，經移送機關以民國11\r\n0 年7 月11日新北警字第1093772704號移送書移送審理，本院裁\r\n定如下：\r\n    主  文\r\n劉承濬不罰。\r\n    理  由\r\n一、本件移送意旨略以被移送人與新北市○○區○○○街000 巷\r\n    00號住戶係朋友關係，因雙方有金錢糾紛，於民國110 年7\r\n    月2 日12時40分，在新北市○○區○○○街000 巷00號前，\r\n    以大聲公大聲吼叫，經警到場制止後離去，後續又前往該社\r\n    區滋擾，因認被移送人涉有違反社會秩序維護法第68條第2\r\n    款藉端滋擾住戶之非行等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第154 條第2 項、第301 條第1 項分別定有明文。而\r\n    法院受理違反社會秩序維護法案件，除本法有規定者外，適\r\n    用刑事訴訟法之規定，亦為社會秩序維護法第92條明定。又\r\n    按社會秩序維護法第68條第2 款規定之「藉端滋擾住戶」行\r\n    為，其所謂「藉端滋擾」，應指行為人有滋擾場所之本意，\r\n    而以言語、行動等方式，藉特定事端擴大發揮，踰越該事端\r\n    在一般社會大眾觀念中所容許之合理範圍，而擾及該場所之\r\n    安寧秩序致難以維持或回復者而言，復參社會秩序維護法第\r\n    1 條規定「維護公共秩序，確保社會安寧」之立法目的，是\r\n    被移送人之行為縱有不當，但是否達於藉端滋擾之程度，仍\r\n    應察其是否有妨礙公共秩序及社會安寧之虞而定。\r\n三、本件移送機關認被移送人涉犯上開非行，無非係以檢舉人之\r\n    指證、處理員警職務報告及執勤錄影為其主要論據，被移送\r\n    人固不否認有於前揭時間前往上址之事實，惟辯稱：我沒有\r\n    使用大聲公吼叫，滋擾社區住戶，我只是請新北市○○區○\r\n    ○○街000 巷00號的住戶幫我開門，我是以按門鈴的方式及\r\n    小聲的請裡面的住戶幫忙開門等語。經查，檢舉人指證被移\r\n    送人有於110 年7 月2 日在新北市○○區○○○街000 巷00\r\n    號前以大聲公吼叫之行為，並未有相關錄影或錄音為佐，而\r\n    依卷附處理員警職務報告所記載「職馮詩翰、林信銓於110\r\n    年7 月2 日擔服巡邏勤務時，多次接獲民眾致電至本所反應\r\n    有關劉承濬至興林路221 巷於110 年7 月2 日05時至15時不\r\n    斷以大聲公吼叫滋擾當地社區住戶，職馮詩翰、林信銓於11\r\n    0 年7 月2 日11時10分許到場發現劉承濬於興林路221 巷19\r\n    號前大喊“阿伯，出來面對喔“，經警方制止後雖離去，但\r\n    於警方離開後隨即又前往並繼續滋擾，後續經民眾舉報後依\r\n    社會秩序維護法第68條第2 項規定辦理。」，並參以執勤錄\r\n    影內容及翻拍照片，亦僅能證明被移送人曾於警員到場時對\r\n    新北市○○區○○○街000 巷00號住戶喊叫，希望該住戶出\r\n    來面對，並無法證明被移送人確有於當日5 時至15時期間不\r\n    斷以大聲公喊叫之不法情事，且被移送人於員警到場時對該\r\n    住戶喊叫之音量及時間長短亦屬未明，徵諸當時非屬深夜時\r\n    段，自難認被移送人有假藉事端擴大發揮，而已踰越該事端\r\n    在一般社會大眾觀念中所容許之合理範圍，並達於妨害公眾\r\n    安寧之程度，被移送人所為，與社會秩序維護法第68條第2\r\n    款規定之要件，自屬有間。此外，移送機關復未再提出證據\r\n    證明被移送人確有其他藉端滋擾住戶之違序行為，被移送人\r\n    之違序行為屬不能證明，揆諸前開說明，爰為不罰之諭知。\r\n四、依社會秩序維護法第45條第2 項，裁定如主文。\r\n中    華    民    國   110    年    7     月    26    日\r\n                  臺灣新北地方法院三重簡易庭\r\n                      法      官  葉靜芳\r\n以上正本係照原本作成。\r\n如不服本裁定，得於裁定書送達之翌日起 5 日內，以書狀敘述\r\n理由，向本庭提出抗告。\r\n中    華    民    國   110    年    7     月    26    日\r\n                      書  記  官  林穎慧"}