{"JID":"SJEV,110,重簡,835,20210730,1","JYEAR":"110","JCASE":"重簡","JNO":"835","JDATE":"20210730","JTITLE":"侵權行為損害賠償","JFULL":"臺灣新北地方法院三重簡易庭民事簡易判決\r\n　　　　　　　　　　　　　　　　　 110年度重簡字第835號\r\n原　　　告　藍秋龍　\r\n被　　　告　吳勁霖　\r\n上列當事人間請求侵權行為損害賠償事件，原告提起刑事附帶民\r\n事訴訟（109 年度交附民字第39號），經本院刑事庭裁定移送前\r\n來，本院於中華民國110 年7 月20日言詞辯論終結，判決如下：\r\n    主  文\r\n被告應給付原告新臺幣壹拾伍萬零玖佰玖拾陸元，及自民國一百\r\n零九年四月九日起至清償日止，按年息百分之五計算之利息。\r\n原告其餘之訴駁回。\r\n訴訟費用由被告負擔十分之一，餘由原告負擔。\r\n本判決原告勝訴部分得假執行。\r\n原告其餘假執行之聲請駁回。\r\n    事  實  及  理  由\r\n一、原告起訴主張：緣被告於民國107 年12月28日上午10時49分\r\n    許，騎乘車號MTZ-7517號普通重型機車，沿新北市新莊區福\r\n    壽街99巷往6 弄方向行駛，行經該路段無號誌交岔路口時，\r\n    本應注意行經無號誌之交岔路口應減速慢行，作隨時停車之\r\n    準備，且應注意車輛行駛時，駕駛人應注意車前狀況，並隨\r\n    時採取必要之安全措施，而依當時天候晴、日間有自然光線\r\n    、柏油路面乾燥無缺陷、無障礙物、視距良好等情，並無不\r\n    能注意之情事，竟疏未注意及此，適原告騎乘車號AES-\r\n    1170號普通重型機車沿該路段4 弄往6 弄方向亦駛至該交岔\r\n    路口處，遭被告騎乘之前開機車碰撞，致原告人車倒地，原\r\n    告因而受有第一腰椎壓迫性骨折、腰椎脊椎滑脫症等傷害並\r\n    造成系爭車輛受損。故被告自應負侵權行為損害賠償責任。\r\n    茲請求項目如下：1.醫療費用：新臺幣（下同）12,557元（\r\n    計算式：衛生福利部臺北醫院醫療費用6,407 元＋住院餐費\r\n    5 天×180 元＋馬漢民骨科復健費5,250 元）。2.看護費用\r\n    ：原告因本件傷勢需專人照護3 個月，以每日2,200 元計算\r\n    ，為此請求看護費用198,000 元。3.往返醫院交通費：3,00\r\n    0 元（計算式：15趟×200 元）。4.醫療輔具費用：19,130\r\n     元 （計算式：脊椎座墊430 元＋拐杖1,000 元＋背架10,0\r\n    00元＋輪椅7,700 元）。5.機車修理費用：28,150元。6.工\r\n    作損失：原告受傷期間已休養12個月無法工作，以勞工最低\r\n    基本工資23,100元計算，原告受有277,200 元之工作損失，\r\n    又本件原告因傷勢嚴重仍需休養6 個月，後續仍有受有138,\r\n    600 元之工作損失，上開金額合計為415,800 元。7.車輛事\r\n    故鑑定費用：3,000 元。8.精神慰撫金：原告因受傷身心受\r\n    有相當之痛苦，且被告毫無悔過之意，故請求精神慰撫金60\r\n    0,000 元。合計原告所受之損害為1,279,637 元。為此，爰\r\n    依侵權行為之法律關係提起本件訴訟，併為聲明：被告應給\r\n    付原告1,279,637 元及自起訴狀繕本送達翌日起至清償日止\r\n    ，按年息百分之5 計算之利息。並陳明願供擔保請准宣告假\r\n    執行。\r\n二、被告則請求駁回原告之訴，並以：依據刑事判決，肇事責任\r\n    並非全部由被告負擔，肇事主責應為原告，且強制險已對原\r\n    告理賠，原告請求金額過高，不符合當時情況等語置辯。\r\n三、本件原告主張之事實，有原告提出之診斷證明書2 份可稽，\r\n    且為被告所不爭執，惟另以原告與有過失，且為肇事主因等\r\n    語置辯（詳後述），並經本院核閱本院109 年度交易字第51\r\n    號刑事電子卷證查核屬實。又被告所涉過失傷害罪，業經本\r\n    院刑事庭以109 年度交易字第51號判處拘役30日，如易科罰\r\n    金，以1,000 元折算壹日，並確定在案，亦有上開案件刑事\r\n    判決書可稽。從而，堪信原告上開主張為真實。\r\n四、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\r\n    ；不法侵害他人之身體或健康者，對於被害人因此喪失或減\r\n    少勞動能力，或增加生活上之需要時，應負損害賠償責任；\r\n    不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞\r\n    操，或不法侵害其他人格法益而情節重大者，被害人雖非財\r\n    產上之損害，亦得請求賠償相當之金額。民法第184 條第1\r\n    項前段、第193 條第1 項、第195 條第1 項前段分別定有明\r\n    文。另物被毀損時，被害人除得依據民法第196 條請求賠償\r\n    外，並不排除民法第213 條至第215 條之適用，依民法第\r\n    196 條請求賠償物被毀損所減少之價額，得以修復費用為估\r\n    定之標準，但以必要者為限（例如：修理材料以新品換舊品\r\n    ，應予折舊），亦有最高法院77年度第9 次民事庭會議決議\r\n    、82年度台上字第892 號判決可資參照。本件被告對原告有\r\n    侵權行為，已如前述，被告自應負損害賠償責任。茲就原告\r\n    據以請求被告賠償之項目及金額逐項審酌如下：\r\n(一)醫療費用部分：\r\n    原告主張其因本件事故受傷，支出衛生福利部臺北醫院醫療\r\n    費用6,407 元、住院餐費900 元及馬漢民骨科復健費5,250\r\n    元，共計12,557元等語，雖據其提出衛生福利部臺北醫院醫\r\n    療費用收據及馬漢明骨科診所門診自付費用收據證明等件為\r\n    證。惟經核查無原告所稱住院餐費900 元之證明文件，且原\r\n    告於住院期間亦無特殊飲食需要乙節，亦據原告陳明在卷，\r\n    而衡諸常情，不論住院與否，一般人本會有餐費之支出，是\r\n    原告此部分請求，自屬無據，不應准許。從而，原告得請求\r\n    被告賠償之醫療費用等金額應為11,657元（計算式：6,407\r\n    ＋5,250 ＝11,657）；逾此部分之請求，則屬無據。\r\n(二)看護費用部分：\r\n    原告主張其因本件傷勢需專人照護3 個月，以每日2,200 元\r\n    計算，請求看護費用198,000 元等語。按親屬間之看護，縱\r\n    因出於親情而未支付該費用，然其所付出之勞力，顯非不能\r\n    以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加\r\n    害人，而應比照一般看護情形，認被害人受有相當看護費之\r\n    損害，命加害人賠償，始符民法第193 條第1 項所定增加生\r\n    活上需要之意旨，最高法院89年台上字第1749號判決要旨可\r\n    資參照。經查，依據原告所提出衛生福利部臺北醫院108 年\r\n    10月15日診斷證明書記載：「……患肢不宜負重，需助行器\r\n    、拐杖、背架、輪椅輔助使用，受傷後三個月需全日專人照\r\n    顧，……」等情，足認原告因本件事故受有上開傷害，自受\r\n    傷後3 個月內，有受專人全日看護之必要，縱原告係由家人\r\n    看護，參諸前開說明，仍應比照一般看護之情形計算看護費\r\n    ，參酌一般市場看護行情及國民生活經濟發展情形，認原告\r\n    請求全日看護以每日2,200 元計算，尚屬允當。是以，原告\r\n    請求被告給付看護費用198,000 元（計算式：2,200 ×3 ×\r\n    30＝198,000 ），洵屬有據，應予准許。\r\n(三)往返醫院交通費部分：\r\n    原告主張因傷不良於行，依照門診次數計算往返住家和臺北\r\n    醫院之計程車費用為其計算之依據，以15趟，每趟200 元計\r\n    算，為此請求交通費用3,000 元等語。然按，當事人主張有\r\n    利於己之事實者，就其事實有舉證之責任，民事訴訟法第\r\n    277 條前段定有明文。查原告並未提出任何單據足以證明確\r\n    有支付該交通費之事實，是原告此部分請求，自非有據，不\r\n    應准許。\r\n(四)醫療輔具費用部分：\r\n    原告主張因本件傷勢支付醫療輔具費用共計19,130元等語（\r\n    計算式：脊椎座墊430 元＋拐杖1,000 元＋背架10,000元＋\r\n    輪椅7,700 元），業據提出見承醫材行統一發票、弘新醫療\r\n    器材有限公司統一發票及一安健保藥局統一發票等件為證，\r\n    參以其提出之衛生福利部臺北醫院108 年10月15日診斷證明\r\n    書記載：「……患肢不宜負重，需助行器、拐杖、背架、輪\r\n    椅輔助使用……」等文字，足見原告確有使用輔具之必要，\r\n    核屬原告增加生活上之需要，是原告此部分之請求，洵屬有\r\n    據，應予准許。\r\n(五)機車修理費用部分：\r\n    原告主張其因本件事故支出機車修理費28,150元，業據其提\r\n    出裕昌機車行估價單乙份為證。查系爭車輛係於103 年4 月\r\n    （推定15日）出廠，有公路監理電子閘門資料在卷可佐，依\r\n    行政院公布之固定資產耐用年數表及固定資產折舊率表，機\r\n    車之耐用年數3 年，依定率遞減法每年折舊千分之536 ，其\r\n    最後1 年之折舊額，加歷年折舊累積額，總和不得超過該資\r\n    產成本原額之10分之9 ，另依營利事業所得稅查核準則第95\r\n    條第6 項規定「固定資產提列折舊採用定率遞減法者，以1\r\n    年為計算單位，其使用期間未滿1 年者，按實際使用之月數\r\n    相當於全年之比例計算之，不滿1 月者，以1 月計」，故系\r\n    爭車輛自出廠日迄107 年12月28日事故發生時，已使用逾3\r\n    年之耐用年數。又系爭車輛支出之修復費用為28,150元（均\r\n    為零件）。惟零件部分係以新品換舊品，其以新品取代舊品\r\n    間之差價應予折舊扣除，則零件部分扣除原額10分之9 之折\r\n    舊額後，原告所得請求之零件費用應為2,815 元，逾此部分\r\n    之請求，則屬無據，應予駁回。\r\n(六)工作損失部分：\r\n    原告主張其受傷期間已休養12個月無法工作，以勞工基本薪\r\n    資23,100元計算，原告受有277,200 元之工作損失，復因傷\r\n    勢嚴重仍需再休養6 個月，後續仍有受有138,600 元之工作\r\n    損失，合計工作損失為415,800 元等語。經查，依據原告所\r\n    提出之衛生福利部臺北醫院108 年10月15日診斷證明書記載\r\n    ：「……受傷後三個月需全日專人照顧，宜休養一年，需繼\r\n    續門診追蹤及復健治療。」等文字，而原告就其主張需再休\r\n    養6 個月期間不能工作，復未提出任何證據舉證以實說，自\r\n    不足採，堪認原告因本件事故受傷而不能工作之期間為1 年\r\n    。又原告主張其為鐵工，日薪約2,000 元，有做才有工資，\r\n    故工作損失以勞工最低基本工資計算等語，經核原告雖未提\r\n    出任何所得或工作證明，惟審酌原告係50年6 月28日生，於\r\n    發生本件事故時（107 年12月28日）為57歲，堪認其至少應\r\n    具備一般勞工之勞動能力，而獲得行政院勞動部公布之一般\r\n    勞工基本工資。是原告自得以最低基本工資計算其因傷不能\r\n    工作之損失。又依行政院勞動部公布之一般勞工基本工資，\r\n    自107 年1 月1 日起至107 年12月31日實施之每月基本工資\r\n    為22,000元，自108 年1 月1 日起至108 年12月31日實施之\r\n    每月基本工資為23,100元，故原告所受自107 年12月28日起\r\n    迄108 年12月27日止1 年間不能工作之損失，自應比照上開\r\n    基本工資計算，始為合理。從而，原告請求不能工作之損失\r\n    為277,058 元【計算式：22,000×4/31＋23,100×( 11＋27\r\n    /31 ）＝277,058 ，元以下四捨五入】，洵屬有據，應予准\r\n    許，逾此部分之請求，應予駁回。\r\n(七)車輛事故鑑定費用部分：\r\n    原告主張其為確認系爭事故之肇事責任，因而支出新北市政\r\n    府交通事件裁決處鑑定費用3,000 元等語，並提出郵政匯款\r\n    申請書為佐。本院審酌該鑑定費用雖非被告侵權行為所致之\r\n    直接損害，惟係原告為證明損害責任範圍所支出之必要費用\r\n    ，應得容許原告據之被告請求賠償，是此部分之請求，應予\r\n    准許。\r\n(八)精神慰撫金部分；\r\n    按慰撫金之賠償其核給之標準固與財產上損害之計算不同，\r\n    然非不可斟酌雙方身份資力與加害程度，核定相當之數額，\r\n    此有最高法院51年台上字第223 號判例意旨可參。爰審酌原\r\n    告係國小畢業、擔任鐵工、日薪約2,000 元，名下有土地、\r\n    田賦多筆及汽車一部；被告為高職畢業，擔任物流司機、月\r\n    薪約32,000元，名下有土地及房屋各1 筆等情，業據兩造陳\r\n    明在卷，並有本院依職權調取兩造109 年度稅務電子閘門財\r\n    產所得調件明細表附卷可佐。是本院斟酌兩造之上述身分、\r\n    社會地位、資力、被告行為之侵害情節、原告所受傷害之程\r\n    度，暨審酌原告因本件事故受傷於日常生活受影響情形及精\r\n    神上所受痛苦等一切情狀，認為原告請求精神慰撫金600,00\r\n    0 元，尚屬過高，本院認應以200,000 元為適當，逾此部分\r\n    之請求，應予駁回。\r\n(九)從而，原告得請求被告賠償之金額應為711,660元（計算式\r\n    ：11,657元＋198,000元＋19,130元＋2,815元＋277,058元\r\n    ＋3,000元＋200,000元＝711,660元）。\r\n五、復按損害之發生或擴大，被害人與有過失者，法院得減輕賠\r\n    償金額或免除之，民法第217 條第1 項定有明文。此項規定\r\n    之目的在謀求加害人與被害人間之公平，故在裁判上法院得\r\n    以職權減輕或免除之（最高法院85年台上字第1756號判例意\r\n    旨參照）。經查，原告在偵查時供陳：我騎機車沿福壽街99\r\n    巷4 弄往99巷方向直行，到了路口，看到被告騎機車出來，\r\n    被告機車左邊裝東西的箱子與我車頭右邊發生擦撞，我的時\r\n    速約10、20，我到路口看到被告的車子，我就停下來，我感\r\n    覺被告的車速很快，但無法確認被告的時速是多少等語；被\r\n    告在偵查中供稱：當時我沿著福壽街99巷直行，經過4 弄時\r\n    ，我沒有要轉進4 弄，我經過路口時，原告的車輛已經從我\r\n    的左方撞過來，撞擊點在我的機車左邊腳踏板，原告的車頭\r\n    撞到我，我的時速約30幾，我不清楚原告的時速是多少等語\r\n    。按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔\r\n    ，並隨時採取必要之安全措施，道路交通安全規則第94條第\r\n    3 項前段定有明文。本件事故發生時天候晴、日間有自然光\r\n    線、柏油路面乾燥無缺陷、無障礙物等情，有道路交通事故\r\n    調查報告表( 一) 可按，是依當時情形並無不能注意之情事\r\n    ，詎被告竟疏未注意車前狀況，隨時採取必要之安全措施，\r\n    因此與原告之機車發生碰撞，故被告就此車禍事故之發生自\r\n    有過失。至原告雖指稱被告車速很快云云，然既無證據足資\r\n    證明被告有超速行駛之情事，尚無從遽為不利於被告之認定\r\n    。另參諸道路交通事故現場圖、現場照片所示，原告所行駛\r\n    之99巷4 弄道路，於上開交岔路口路面劃有「停」字標字，\r\n    而被告所行駛之99巷道路，在上開交岔路口前地面則劃有「\r\n    慢」字標字。按停車再開標誌，用以告示車輛駕駛人必須停\r\n    車觀察，認為安全時，方得再開。設於安全停車視距不足之\r\n    交岔道路次要道路口。又「慢」字，用以警告車輛駕駛人前\r\n    面路況變遷，應減速慢行。道路交通標誌標線號誌設置規則\r\n    第58條第1 項、第163 條第1 項分別定有明文。而道路交通\r\n    安全規則並無就「支線道」、「幹線道」有所定義，僅於第\r\n    102 條第1 項第2 款前段規定「汽車行駛至交岔路口，其行\r\n    進、轉彎，應依下列規定：…二、行至無號誌或號誌故障而\r\n    無交通指揮人員指揮之交岔路口，支線道車應暫停讓幹線道\r\n    車先行。…」，是於交岔路口究竟何者為支線道、何者為幹\r\n    線道，自應依現場標誌標線號誌之設置情形以為判斷。從而\r\n    ，由前揭道路交通標誌標線號誌設置規則關於「停」與「慢\r\n    」字設置之規定及各該號誌對於駕駛人駕駛行為之要求，「\r\n    停」字係設於「安全停車視距不足之交岔道路『次要道路口\r\n    』」且駕駛人必須「停車觀察」，「慢」字則僅規範駕駛人\r\n    必須「減速慢行」，但對設置路段無規範，實可認相較於「\r\n    停」字路段之次要道路上車輛，「慢」字路段應為幹線道而\r\n    其車輛即有優先路權，「停」字路段則為支線道，其車輛依\r\n    前開道路交通安全規則第102 條第1 項第2 款前段規定，於\r\n    行至交岔路口時即應暫停讓幹線道即「慢」字路段車輛先行\r\n    。揆諸前開說明，原告車輛行駛於設有「停」字標字交岔路\r\n    口，應暫停讓設有「慢」字標字路段之被告車輛先行，堪認\r\n    原告亦同有過失甚明。再者，本件肇事責任經送新北市政府\r\n    車輛行車事故鑑定委員會進行鑑定，該會鑑定結果亦認定：\r\n    「一、藍秋龍駕駛普通重型機車，支道車未讓幹線道車先行\r\n    ，為肇事主因。二、吳勁霖駕駛普通重型機車，未注意車前\r\n    狀況，為肇事次因。」，復再經送新北市車輛行車事故鑑定\r\n    覆議會鑑定亦維持上開鑑定意見，此有新北市政府車輛行車\r\n    事故鑑定會新北車鑑字第0000000 號鑑定意見書、新北市車\r\n    輛行車事故鑑定覆議會新北覆議0000000 號鑑定覆議意見書\r\n    可按。綜合上情，本院審酌兩造肇事原因力之強弱與過失之\r\n    輕重，認本件事故之造成應由原告負擔70％、被告負擔30％\r\n    之過失責任，始屬相當。準此，原告因本件事故所受之損害\r\n    711,660 元，扣除應減輕被告70％之賠償責任後，依上開說\r\n    明，原告得請求被告賠償之金額應為213,498 元（計算式：\r\n    711,660 元×30％＝213,498 元，元以下四捨五入）。\r\n六、末按保險人依本法規定所為之保險給付，視為被保險人損害\r\n    賠償金額之一部分；被保險人受賠償請求時，得扣除之，強\r\n    制汽車責任保險法第32條定有明文。查原告因系爭事故已自\r\n    富邦產物保險股份有限公司受領強制汽車責任保險金62,502\r\n    元語，此為原告所自陳，依前開說明，被告自得將原告所受\r\n    領之上開保險金，視為應給付賠償額之一部分予以扣除，故\r\n    原告得向被告請求賠償之金額應減為150,996 元（計算式：\r\n    213,498 元－62,502元＝150,996 元）。\r\n七、綜上所述，原告依侵權行為之法律關係，請求被告應給付\r\n    150,996 元，及自起訴狀繕本送達翌日即109 年4 月9 日起\r\n    至清償日止，按年息5%計算之利息，為有理由，應予准許；\r\n    逾此部分之請求，為無理由，應予駁回。\r\n八、本判決係依民事訴訟法第427 條第1 項規定適用簡易程序所\r\n    為被告部分敗訴之判決，爰依同法第389 條第1 項第3 款之\r\n    規定，就原告勝訴部分依職權宣告假執行。至原告敗訴部分\r\n    ，其假執行之聲請，即失其依據，應併予駁回。\r\n九、本件事證已臻明確，兩造其餘主張、攻擊防禦方法及所提證\r\n    據，經本院審酌後，認與判決結果不生影響，爰不逐一論述\r\n    ，併此敘明。\r\n十、訴訟費用之負擔：民事訴訟法第79條。\r\n中    華    民    國   110    年    7     月    30    日\r\n                  三重簡易庭  法  官  王士珮\r\n以上正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀，並表明\r\n上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達\r\n後20日內補提上訴理由書（須附繕本）。\r\n中    華    民    國   110    年    7     月    30    日\r\n                              書記官  楊家蓉"}