{"JID":"SJEV,110,重簡,373,20210730,1","JYEAR":"110","JCASE":"重簡","JNO":"373","JDATE":"20210730","JTITLE":"侵權行為損害賠償","JFULL":"臺灣新北地方法院三重簡易庭民事判決\r\n　　　　　　　　　　　　　　　　　 110年度重簡字第373號\r\n原　　　告　黃月燕\r\n被　　　告　陳一飛\r\n上列當事人間請求侵權行為損害賠償事件，原告提起刑事附帶民\r\n事訴訟（109年度審交附民字第739號），經刑事庭裁定移送前來\r\n，於民國110年7月21日言詞辯論終結，本院判決如下：\r\n    主  文\r\n被告應給付原告新臺幣壹拾伍萬貳仟伍佰捌拾捌元，及自民國一\r\n百零九年十月十三日起至清償日止，按年息百分之五計算之利息\r\n。\r\n原告其餘之訴駁回。\r\n訴訟費用由被告負擔二分之一，餘由原告負擔。\r\n本判決原告勝訴部分得假執行。\r\n    事  實  及  理  由\r\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\r\n    縮減應受判決事項之聲明者，不在此限，民事訴訟法第255\r\n    條第1項第3款定有明文。本件原告起訴時原聲明請求：被告\r\n    應給付原告新臺幣（下同）250,000元，及自起訴狀繕本送\r\n    達翌日起至清償日止，按年息5%計算之法定遲延利息。嗣原\r\n    告於民國110年7月21日當庭變更聲明請求：被告應給付原告\r\n    ）312,693元，及相同法定遲延利息。此核屬擴張應受判決\r\n    事項之聲明，依前揭規定，應予准許。\r\n二、本件被告經合法通知，未於言詞辯論期日到場，查無民事訴\r\n    訟法第386條所列各款情事，應准原告之聲請，由其一造辯\r\n    論而為判決，合先敘明。\r\n三、原告起訴主張：被告於109年5月19日10時36分許，無照騎乘\r\n    車牌號碼000-000號普通重型機車，沿新北市○○區○○○\r\n    路往重陽路方向行駛，行經新北市○○區○○○路與市○街\r\n    ○○路口時，其行向號誌為紅燈，本應注意汽車（含機車）\r\n    行駛至交岔路口，其行進應遵守燈光號誌，不得闖越紅燈，\r\n    而依當時天候陰、日間自然光線、柏油路面濕潤無缺陷、無\r\n    障礙物、視距良好等情，並無不能注意之情事，竟貿然闖越\r\n    紅燈穿越路口，適有原告騎乘車牌號碼000-0000號普通重型\r\n    機車（下稱系爭機車），沿新北市○○區○○街往市前街方\r\n    向行駛而至，亦疏未注意其行向號誌已轉為紅燈而貿然闖越\r\n    紅燈進入上開交岔路口，二車閃煞不及發生碰撞，原告因而\r\n    人車倒地，受有右側創傷性蜘蛛網膜下腔出血、左側鎖骨骨\r\n    折之傷害，系爭機車亦受損，原告因此受有下列損害：①醫\r\n    療費用94,313元；②看護費用60,000元，因受傷期間須人看\r\n    護，費用一天以2,000元計算；③系爭車輛受損費用61,980\r\n    元，因系爭機車原於三、四年（110年3月31日言詞辯論時之\r\n    供述）購買，原購買價格為76,980元，事故後報廢回收15,0\r\n    00元，受損61,980元；④非財產上之損害即慰撫金100,000\r\n    元。合計原告所受損害共312,693元。為此，爰依侵權行為\r\n    之法律關係，請求被告給付312,693元，及自起訴狀繕本送\r\n    達翌日起至清償日止，按年息5%計算之法定遲延利息等事實\r\n    。\r\n四、原告主張之前揭被告無照騎乘機車及闖紅燈之過失，致其受\r\n    傷及機車毀損等事實，業據其提出林口長庚紀念醫院診斷證\r\n    明書暨醫療費用收據、gogoro銷售明細資料、客戶對帳單還\r\n    款明細等為證，且被告所為涉犯無照駕車因而過失傷害人之\r\n    犯行，亦經本院以109年度審交訴字第134號刑事判決判處被\r\n    告有期徒刑3月，如易科罰金，以1,000元折算1日在案，此\r\n    經本院調取上開刑事卷宗核閱屬實，並有該刑事判決附卷可\r\n    稽。又被告已於相當時期受合法之通知，而於言詞辯論期日\r\n    不到場，亦未提出準備書狀爭執，堪認原告主張被告構成侵\r\n    權行為之事實為真實。\r\n五、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\r\n    ；又不法侵害他人之身體或健康者，對於被害人因此喪失或\r\n    減少勞動能力或增加生活上之需要時，應負損害賠償責任；\r\n    另不法侵害他人之身體、健康、名譽、自由、信用、隱私、\r\n    貞操，或不法侵害其他人格法益而情節重大者，被害人雖非\r\n    財產上之損害，亦得請求賠償相當之金額，民法第184條第1\r\n    項前段、第193條第1項、第195條第1項前段分別定有明文。\r\n    。本件被告既因過失行為致原告受有損害，則原告據以請求\r\n    被告負損害賠償責任，洵屬有據。茲就原告請求之項目及金\r\n    額分別審酌如下：\r\n（一）醫療費用94,313元及看護費用60,000元部分：原告主張因\r\n      受有前開傷害，致支出醫療費用94,313元，且因傷生活無\r\n      法自理，須人看護2個月，以每日2,000元計算看護費用，\r\n      受有看護費用60,000元之損害等情，有卷附林口長庚紀念\r\n      醫院診斷證明書暨醫療費用收據等為證，且被告未到庭爭\r\n      執，則原告此等部分之請求，核屬有據。\r\n（二）系爭車輛受損費用61,980元部分：按不法毀損他人之物者\r\n      ，被害人得請求賠償其物因毀損所減少之價額，民法第19\r\n      6條定有明文；而依此規定請求賠償物被毀損所減少之價\r\n      額，但以必要者為限（如以新品換舊品，應予折舊）。查\r\n      原告於110年3月31日言詞辯論時供稱系爭機車係於三、四\r\n      年前所購買，對照原告提出購買時之客戶對帳單還款明細\r\n      ，可推定系爭機車約於106年12月15日出廠（因第1期分期\r\n      付款日為107年1月20日），至109年5月19日受損時，已使\r\n      用2年5月餘，而原告另供稱系爭機車原購買價格為76,980\r\n      元，事故後已報廢，則事故時之殘餘價額應予折舊後計算\r\n      之。本院依「營利事業所得稅結算申報查核准則」第95條\r\n      第8項：「固定資產提列折舊採用定率遞減法者，以1年為\r\n      計算單位，其使用期間未滿1年者，按實際使用之月數相\r\n      當於全年之比例計算之，不滿1個月者，以月計。」之規\r\n      定，另依行政院所頒「固定資產耐用年數表」及「固定資\r\n      產折舊率表」之規定，機車之耐用年數為3年，依定率遞\r\n      減法每年折舊千分之536，其最後1年之折舊額，加歷年折\r\n      舊累積額，總和不得超過該資產成本原額之10分之6之計\r\n      算結果，因系爭機車之折舊年數以2年6月計，則其殘餘價\r\n      額經折舊後之餘額為12,132元（計算書詳如附表所示，元\r\n      以下四捨五入），但因原告報廢後受有回收金15,000元，\r\n      已高於系爭機車因毀損所減少之價額，自不得再請求被告\r\n      賠償。\r\n（三）慰撫金100,000元部分：按慰藉金之賠償須以人格權遭遇\r\n      侵害，使精神上受有痛苦為必要，其核給之標準固與財產\r\n      上損害之計算不同，然非不可斟酌雙方身分資力與加害程\r\n      度，及其他各種情形核定相當之數額（最高法院51年度台\r\n      上字第223號判例要旨參照，但本則判例，依據108年1月4\r\n      日修正，108年7月4日施行之法院組織法第57條之1第2項\r\n      ，其效力與未經選編為判例之最高法院裁判相同）。本件\r\n      被告之過失傷害行為，已不法侵害原告之身體，致原告身\r\n      心受有相當之痛苦，則原告據以請求被告賠償慰撫金，洵\r\n      屬有據。爰審酌原告為高職畢業（有個人戶籍資料查詢結\r\n      果表可稽），108年度名下無不動產或其他財產，亦無所\r\n      得；被告則為高中肄業，108年度所得總額約320,550元，\r\n      名下亦無不動產或其他財產，此有兩造稅務電子閘門財產\r\n      所得調件明細表等附卷可稽，兼衡被告實際加害情形和原\r\n      告因傷勢造成之精神上痛苦程度非輕微等一切情狀，認原\r\n      告請求被告賠償慰撫金100,000元，核屬適當有據。\r\n（四）以上合計，原告得請求被告賠償之損害共254,313元（計\r\n      算式：94,313元＋60,000元＋100,000元＝254,313元）。\r\n六、末按損害之發生或擴大，被害人與有過失者，法院得減輕賠\r\n    償金額，或免除之，民法第217條第1項定有明文。本件車禍\r\n    之發生，固因被告無照騎乘機車，且未遵守燈光號誌（闖越\r\n    紅燈）之過失造成，然原告亦同有未注意其行向號誌已轉為\r\n    紅燈而貿然闖越紅燈之過失，亦經上開刑事判決認定在案，\r\n    故原告對本件事故之發生與有過失。本院綜合雙方過失情節\r\n    及相關事證，認被告之過失程度為五分之三，原告之過失程\r\n    度為五分二，則被告應賠償原告之損害金額應減為152,588\r\n    元（計算式：254,313元×3/5＝152,588元，元以下四捨五\r\n    入）。\r\n七、綜上所述，原告依侵權行為之法律關係，請求被告給付152,\r\n    588元，及自起訴狀繕本送達翌日即109年10月13日起至清償\r\n    日止，按年息5%計算之法定遲延利息，為有理由，應予准許\r\n    ；逾此部分之請求，則無理由，應予駁回。\r\n八、本件原告勝訴部分係適用簡易程序所為被告敗訴之判決，爰\r\n    依職權宣告假執行。\r\n中    華    民    國   110    年    7     月    30    日\r\n                      法  官  趙義德\r\n以上為正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n20日內補提上訴理由書（須附繕本）。\r\n中    華    民    國   110    年    7     月    30    日\r\n                      書記官  張裕昌\r\n  附  表\r\n┌───────────────────────┐\r\n│折舊時間           金額                       │\r\n│第1年折舊值        76,980×0.536=41,261       │\r\n│第1年折舊後價值    76,980-41,261=35,719       │\r\n│第2年折舊值        35,719×0.536=19,145       │\r\n│第2年折舊後價值    35,719-19,145=16,574       │\r\n│第3年折舊值        16,574×0.536×(6/12)=4,442│\r\n│第3年折舊後價值    16,574-4,442=12,132        │\r\n└───────────────────────┘"}