{
  "JID": "SJEV,110,重小,1290,20210730,1",
  "JYEAR": "110",
  "JCASE": "重小",
  "JNO": "1290",
  "JDATE": "20210730",
  "JTITLE": "侵權行為損害賠償",
  "JFULL": "臺灣新北地方法院三重簡易庭小額民事判決\r\n　　　　　　　　　　　　　　　　　110年度重小字第1290號\r\n原　　　告　王中屏　\r\n被　　　告　林慶生　\r\n\r\n上列當事人間請求侵權行為損害賠償事件，經本院於民國110 年\r\n7 月20日言詞辯論終結，判決如下：\r\n    主  文\r\n被告應給付原告新臺幣壹萬柒仟柒佰壹拾元，及自民國一百一十\r\n年三月十九日起至清償日止，按年息百分之五計算之利息。\r\n原告其餘之訴駁回。\r\n訴訟費用新臺幣壹仟元由被告新臺幣叁佰肆拾柒元，餘由原告負\r\n擔。\r\n本判決原告勝訴部分得假執行。\r\n    事 實 及 理 由\r\n一、原告起訴主張：緣被告於民國110 年1 月11日23時57分許，\r\n    駕駛車牌號碼0000-00 號自用小客車，在新北市○○○○路\r\n    00號社區地下1 樓停車場轉彎處向下坡行駛時，因有未注意\r\n    車前狀況、未靠車道右側行駛及下坡車未禮讓上坡車之過失\r\n    ，致撞擊由沿車道上行之原告所有由原告之子王瑞辰駕駛之\r\n    車牌號碼0000-00 號自用小客車（下稱系爭車輛）車頭，致\r\n    系爭車輛前保險桿因而受損，修復費用計新臺幣（下同）51\r\n    ,100元（零件37,100元、烤漆14,000元），被告自應負損害\r\n    賠償責任。為此，爰依侵權行為損害賠償之法律關係提起本\r\n    件訴訟，求為判決：被告應給付原告51,100元，及自起訴狀\r\n    繕本送達翌日起至清償日止，按年息百分之5 計算之利息。\r\n二、被告則請求駁回原告之訴，並以：被告在事故當下看後照鏡\r\n    是沒有來車的，雙方都有煞車，但來不及，被告所駕車輛係\r\n    很自然的滑下去，撞到原告所有系爭車輛，系爭車輛僅有保\r\n    險桿裂傷，而被告將原告所提出之估價單拿去認識的修車廠\r\n    評估稱只要20,000元即可以修復，故原告請求金額不合理，\r\n    且原告兒子看到車燈時就應該不要上坡了，彎道沒人在會車\r\n    的。原告說下坡車應禮讓上坡車是不對的等語置辯。\r\n三、原告主張2 車於上開時、地會車時發生碰撞，造成原告車輛\r\n    受損之事實，業據提出工作維修單、車損照片及新北市政府\r\n    警察局道路交通事故登記聯單等件資料為證。被告雖以前揭\r\n    情詞置辯。然查，經本院依職權向新北市政府警察局林口分\r\n    局調取該事故之道路交通事故調查卷宗，依據道路交通事故\r\n    現場圖、現場照片及2 車碰撞之相對位置，可知2 車碰撞地\r\n    點在新北市○○區○○路00號社區地下1 樓停車場斜坡車道\r\n    ，被告車輛為斜坡車道下坡車，原告車輛為對向同一斜坡車\r\n    道上坡車，且該地下停車場為雙向車道。此外，經本院勘驗\r\n    卷附原告車輛所裝設之行車紀錄器畫面影像可知，原告車輛\r\n    往上坡方向行進，從牆壁可見有車燈反射之光線，原告車輛\r\n    即在其遵行車道停下，被告車輛則自彎道下坡行進，擦撞原\r\n    告車頭，此有本院勘驗筆錄及卷附行車紀錄器影像翻拍照片\r\n    可稽。按汽車行駛時，駕駛人應注意車前狀況及兩車並行之\r\n    間隔，並隨時採取必要之安全措施；汽車在未劃設慢車道之\r\n    雙向二車道行駛時，均應在遵行車道內行駛；汽車在峻狹坡\r\n    路交會時，下坡車應停車讓上坡車先行駛過，道路交通安全\r\n    規則道路交通安全規則第94條第3 項、第97條第1 項第1 款\r\n    、第100 條第3 款分別訂有明文。本件事故發生在地下停車\r\n    場之斜坡車道上，雖非傳統定義之道路範圍，然仍屬供特定\r\n    多數人通行之處所，上開道路交通安全規則揭示之駕駛規範\r\n    ，仍得作為汽車駕駛人會車時是否盡注意義務之判斷依據。\r\n    查被告為下坡車，於上開時、地會車時，理應停車禮讓上坡\r\n    車之原告車輛先行，且該停車場車道既為雙向車道，自應在\r\n    其遵行之車道靠右行駛，並應注意車前狀況，隨時採取必要\r\n    之安全措施，且依當時情形又無不能注意情事，詎被告竟疏\r\n    未注意及此，貿然向下坡道行駛，且未在其遵行車道靠右行\r\n    駛，致與原告車輛車頭發生碰撞，足認被告就本件事故之發\r\n    生具有過失甚明。又本件原告車輛之駕駛人王瑞辰為上坡車\r\n    ，見遠方牆面有車燈光反射即停車確認狀況，應認已善盡注\r\n    意車前狀況之義務，是被告前開抗辯，自不足採。\r\n四、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\r\n    ；又汽車、機車或其他非依軌道行駛之動力車輛，在使用中\r\n    加損害於他人者，駕駛人應賠償因此所生之損害，民法第18\r\n    4 條第1 項前段、第191 條之2 前段分別定有明文。又物被\r\n    毀損時，被害人除得依民法第196 條請求賠償外，並不排除\r\n    民法第213 條至第215 條之適用。而依民法第196 條請求賠\r\n    償物被毀損所減少之價額，得以修復費用為估定之標準，但\r\n    以必要者為限（例如︰修理材料以新品換舊品，應予折舊）\r\n    。查原告主張其所有系爭車輛於本件事故受損之修理費用為\r\n    51,100元等語，業據提出估價單及車損照片為證，參諸原告\r\n    提出之估價單所載維修項目核與車損照片之受損部位大致相\r\n    符，且衡諸車輛因碰撞之受損情形往往不僅初步外觀所顯示\r\n    者，其餘受損情形，通常需經實際檢修，始能發現並確認，\r\n    是原告就系爭車輛之修復費用已盡相當證明之責，至被告雖\r\n    辯稱：伊將原告的估價單拿去認識的修車廠評估稱只要20,0\r\n    00元就可以修復云云，惟被告復未就修理費用過高乙節舉證\r\n    以實其說，其空言所辯，自非可採。而本件原告所有系爭車\r\n    輛係於92年6 月（推定15日）出廠，有行車執照影本可按，\r\n    依行政院公布之固定資產耐用年數表及固定資產折舊率表，\r\n    自用小客車耐用年數5 年，依定率遞減法每年折舊千分之\r\n    369 ，其最後1 年之折舊額，加歷年折舊累積額，總和不得\r\n    超過該資產成本原額之10分之9 ，另依營利事業所得稅查核\r\n    準則第95條第6 項規定「固定資產提列折舊採用定率遞減法\r\n    者，以1 年為計算單位，其使用期間未滿1 年者，按實際使\r\n    用之月數相當於全年之比例計算之，不滿1 月者，以1 月計\r\n    」，故系爭車輛自出廠日迄110 年1 月11日事故發生時，已\r\n    使用逾5 年之耐用年數。又系爭車輛支出之修復費用為51,1\r\n    00元（零件37,100元、烤漆及鈑金14,000元）。惟零件部分\r\n    係以新品換舊品，其以新品取代舊品間之差價應予折舊扣除\r\n    ，則零件部分扣除原額10分之9 之折舊額後，原告所得請求\r\n    之零件費用應為3,710 元（元以下四捨五入，下同）。至於\r\n    烤漆及鈑金14,000元部分，則毋庸折舊。故原告得請求之修\r\n    復費用共計17,710元（計算式：3,710 ＋14,000＝17,710）\r\n    。\r\n五、綜上所述，原告依侵權行為損害賠償之法律關係，請求被告\r\n    給付17,710元及自起訴狀繕本送達翌日即110 年3 月19日起\r\n    至清償日止，按年息百分之5 計算之利息，為有理由，應予\r\n    准許；逾此部分之請求，為無理由，應予駁回。\r\n六、本件係適用小額程序所為被告部分敗訴之判決，爰依民事訴\r\n    訟法第436 條之20規定，就原告勝訴部分依職權宣告假執行\r\n    。\r\n七、本件事證已臻明確，兩造其餘主張、攻擊防禦方法及所提之\r\n    證據，均核與本件判決所認結果不生影響，爰毋庸逐一再加\r\n    論述，附此敘明。\r\n八、訴訟費用負擔之依據：依民事訴訟法第436 條之19、第79條\r\n    規定，確定訴訟費用額為新臺幣1,000 元（即第一審裁判費\r\n    ），由被告負擔347 元，餘由原告負擔。\r\n中    華    民    國   110    年    7     月    30    日\r\n                  三重簡易庭  法  官  王士珮\r\n以上正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀，並表明\r\n上訴理由（上訴理由應表明1、原判決所違背之法令及具體內容\r\n。2、依訴訟資料可認為原判決有違背法令之具體事實。），如\r\n於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提\r\n上訴理由書（須附繕本），如未於上訴後20日內補提合法上訴理\r\n由書，法院得逕以裁定駁回上訴。\r\n中    華    民    國   110    年    7     月    30    日\r\n                              書記官  楊家蓉",
  "JPDF": ""
}