{
  "JID": "SJEV,110,重事聲,9,20210726,1",
  "JYEAR": "110",
  "JCASE": "重事聲",
  "JNO": "9",
  "JDATE": "20210726",
  "JTITLE": "聲明異議",
  "JFULL": "臺灣新北地方法院三重簡易庭民事裁定\r\n　　　　　　　　　　　　　　　　　　110年度重事聲字第9號\r\n異議人即\r\n債 務 人　　黃志明即黃錦榮之繼承人\r\n\r\n上列異議人即債務人與相對人即債權人勞動部勞工保險局間清償\r\n借款強制執行事件，異議人對於民國110 年3 月9 日本院民事執\r\n行處司法事務官所為109 年度司執字第131228號民事裁定提出異\r\n議，本院裁定如下：\r\n    主    文\r\n異議駁回。\r\n    理    由\r\n一、按強制執行事件，由法官或司法事務官命書記官督同執達員\r\n    辦理之；本法所規定由法官辦理之事項，除拘提、管收外，\r\n    均得由司法事務官辦理之；當事人或利害關係人對於強制執\r\n    行命令或對於執行法官、書記官、執達員實施強制執行之方\r\n    法，強制執行時應遵守之程序，或其他侵害利益之情事，得\r\n    於強制執程序終結前，為聲請及聲明異議，強制執行法第3\r\n    條、第12條及法院組織法第17條之2第1項第2款分別定有明\r\n    文。又司法事務官處理事件所為之處分，與法院所為者有同\r\n    一效力；當事人對於司法事務官處理事件所為之終局處分，\r\n    得於處分送達後10日之不變期間內，以書狀向司法事務官提\r\n    出異議；司法事務官認前項異議有理由時，應另為適當之處\r\n    分，認異議為無理由者，應送請法院裁定之；法院認第1 項\r\n    之異議為有理由時，應為適當之裁定，認異議為無理由者，\r\n    應以裁定駁回之，強制執行法第30條之1 準用民事訴訟法第\r\n    240 條之3 、第240 條之4 規定。查本院民事執行處司法事\r\n    務官於民國110 年3 月9 日所為109 年度司執字第131228號\r\n    民事裁定（下稱原裁定），係於110 年3 月28日合法送達於\r\n    異議人，異議人於110 年4 月1 日對原裁定提出異議，司法\r\n    事務官認其異議為無理由，送請本院為裁定，經核與上開條\r\n    文規定及意旨相符，先予敘明。\r\n二、異議意旨略以：相對人即債權人勞動部勞工保險局（下稱勞\r\n    保局）前因自行業務疏失，未自被繼承人黃錦榮之勞退金中\r\n    扣除應清償之債務，嗣後前開勞退金遭另一繼承人黃逸嵐全\r\n    數領取，異議人並未繼承任何被繼承人黃錦榮之遺產，異議\r\n    人之薪資須撫養母親、妻子、小孩及支付租金，光房租本身\r\n    已超出薪資之二分之一，再遭扣薪，將致異議人顯難生活，\r\n    爰提出異議等語。\r\n三、經查：\r\n（一）按調解經當事人合意而成立；調解成立者，與訴訟上和解\r\n      有同一之效力，為民事訴訟法第416 條第1 項所明定。又\r\n      依民事訴訟法成立之和解或調解得為執行名義，聲請強制\r\n      執行，強制執行法第4 條第1 項第3 款亦有明文。本件異\r\n      議人就被繼承人黃錦榮之借款債務前於臺灣臺北地方法院\r\n      新店簡易庭105 年店司小調字第603 號清償借款事件與相\r\n      對人勞保局成立調解，調解筆錄之內容為：「一、相對人\r\n      黃逸嵐、黃志明（即異議人）願連帶給付聲請人（即相對\r\n      人勞保局）新臺幣（下同）玖萬壹仟陸佰參拾貳元，及自\r\n      民國一０一年一月六日起至清償日止，按年息2.91% 計算\r\n      之利息。」（下稱系爭調解筆錄），而經相對人勞保局於\r\n      107 年間以系爭調解筆錄為執行名義聲請對異議人及債務\r\n      人黃逸嵐之財產為強制執行未果後，由臺灣臺北地方法院\r\n      核發107 年2 月27日北院忠107 司執正字第8326號債權憑\r\n      證（下稱系爭債權憑證），相對人勞保局於109 年10月7\r\n      日再以系爭債權憑證為執行名義（下稱系爭執行名義），\r\n      向本院民事執行處聲請對異議人及債務人黃逸嵐之財產為\r\n      強制執行，請求異議人及債務人黃逸嵐應連帶給付相對人\r\n      勞動部勞工保險局91,632元及自101 年1 月6 日起至清償\r\n      日止，按年息2.91% 計算之利息，經本院以109 年度司執\r\n      字第131228號清償借款強制執行事件（下稱系爭執行事件\r\n      ）受理在案，並於110 年10月13日核發執行命令（下稱系\r\n      爭執行命令），就異議人對第三人北濟機械股份有限公司\r\n      之每月薪資報酬債權全額三分之一部分，應於上開債權範\r\n      圍內予以扣押，此有系爭執行事件案卷及系爭調解筆錄電\r\n      腦列印本附卷可參。雖異議人主張其未繼承被繼承人黃錦\r\n      榮之任何遺產等語，惟觀以系爭調解筆錄所記載「相對人\r\n      黃逸嵐、黃志明願連帶給付聲請人」之旨，異議人與債務\r\n      人黃逸嵐就被繼承人黃錦榮對相對人勞保局之借款債務並\r\n      未約定以因繼承所得遺產為限而負清償責任，且經本院函\r\n      詢臺灣臺北地方法院系爭調解筆錄之內容是否有脫漏「願\r\n      於繼承被繼承人黃錦榮之遺產範圍內連帶給付」之記載，\r\n      亦據該院新店簡易庭函覆稱：「經本院調卷查明卷內證證\r\n      資料，本件調解筆錄之記載並無脫漏情事」，此有該庭11\r\n      0 年7 月16日北院忠民芳調105 年店司小調字第603 號函\r\n      附卷佐參，是異議人以其未取得遺產為由，主張不負清償\r\n      之責，尚無可採。\r\n（二）次按債務人對於第三人之債權，如係維持債務人及其共同\r\n      生活之親屬生活所必需者，不得為強制執行，固為強制執\r\n      行法第122 條第2 項所明定，惟債務人服勞務所獲之薪金\r\n      ，非必全部為維持債務人及其家屬生活之必要費用，如除\r\n      去此項必要費用尚有餘額，仍非不得為強制執行。另按強\r\n      制執行程序，除本法有規定外，準用民事訴訟法之規定，\r\n      強制執行法第30之1 條定有明文，又依民事訴訟法第277\r\n      條之規定，當事人主張有利於己之事實者，就其事實有舉\r\n      證之責任。是如債務人主張其對於第三人之債權有「維持\r\n      本人及其共同生活之親屬生活所必需」者，即應由債務人\r\n      就其主張有利於己之事實，負舉證之責。本件異議人主張\r\n      其對第三人北濟機械股份有限公司之每月薪資須撫養母親\r\n      、妻子、小孩及支付租金，光房租本身已超出薪資之二分\r\n      之一，再遭扣薪，將致異議人顯難生活云云，惟未提出任\r\n      何證據以實其說，依前開說明，異議人之主張，亦無可採\r\n      。\r\n（三）綜上，本院民事執行處司法事務官裁定駁回異議人之聲明\r\n      異議，於法核無不合，異議意旨指摘原裁定不當，求予廢\r\n      棄，為無理由，應予駁回。\r\n四、據上論結，本件異議為無理由，依強制執行法第30條之1 、\r\n    民事訴訟法第240 條之4 第3 項後段，裁定如主文。\r\n中    華    民    國   110    年     7    月    26    日\r\n               臺灣新北地方法院三重簡易庭\r\n                       法  官  葉靜芳\r\n以上正本係照原本作成。\r\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\r\n納抗告費新臺幣1,000元。\r\n中    華    民    國   110    年     7    月    26    日\r\n                       書記官  林穎慧",
  "JPDF": ""
}