{
  "JID": "CLEV,109,壢簡,816,20210719,1",
  "JYEAR": "109",
  "JCASE": "壢簡",
  "JNO": "816",
  "JDATE": "20210719",
  "JTITLE": "分割共有物",
  "JFULL": "臺灣桃園地方法院民事裁定　　　　　　109年度壢簡字第816號\r\n聲　請　人　黃愛婷　\r\n相對人　即\r\n被　　　告　楊世臣　\r\n　　　　　　楊嘉炮　\r\n　　　　　　周甜　　\r\n上列當事人間請求分割共有物事件，聲請人聲請承當訴訟，本院\r\n裁定如下：\r\n    主  文\r\n本件准由聲請人黃愛婷為相對人楊世臣、楊嘉炮、周甜之承當訴\r\n訟人。\r\n    理  由\r\n一、按民事訴訟法第第254 條第1 、2 項規定：「訴訟繫屬中為\r\n    訴訟標的之法律關係，雖移轉於第三人，於訴訟無影響。前\r\n    項情形，第三人經兩造同意，得聲請代移轉之當事人承當訴\r\n    訟；僅他造不同意者，移轉之當事人或第三人得聲請法院以\r\n    裁定許第三人承當訴訟。」其立法理由為民事訴訟法雖為求\r\n    保障對造當事人及訴訟安定而採當事人恆定主義，惟訴訟標\r\n    的之法律關係既已移轉，與為移轉之當事人之利害關係已趨\r\n    淡薄，如能由受讓人承當訴訟，其訴訟之結果更能直接解決\r\n    紛爭。另於同條第2 項規定如訴訟標的法律關係之移轉在讓\r\n    與人與受讓人間已無爭執，僅他造當事人不同意第三人承當\r\n    訴訟時，移轉之當事人或第三人得聲請法院以裁定許第三人\r\n    承當訴訟。由上述法條規定可知：如分割共有物案件被告之\r\n    一甲於訴訟繫屬中將其就系爭土地之應有部分移轉予第三人\r\n    乙，因甲就訴訟結果之利害關係已趨淡薄，如受讓人乙聲請\r\n    承當訴訟，其訴訟之結果更能直接解決紛爭，而當事人恆定\r\n    主義之目的既在保障對造即原告之訴訟安定，如原告亦同意\r\n    由乙承當訴訟，自已發生承當訴訟之效力，至甲以外之其他\r\n    被告既未移轉應有部分，對其而言訴訟標的之法律關係並未\r\n    移轉，甲將其應有部分移轉予乙之行為，對於其他被告就本\r\n    件訴訟之利害關係並無影響，自無取得其同意之必要，亦即\r\n    在此狀況下，民事訴訟法第254 條第1 項所謂之「兩造」係\r\n    指原告及移轉人甲之同意而言，並不包括和甲為同一造之其\r\n    他共同被告，此觀同條第2 項僅規範如對造（即原告）不同\r\n    意之處理方式，並未規範未取得甲同一造之共同被告同意時\r\n    之處理方式自明。\r\n二、經查，相對人楊世臣、楊嘉炮、周甜原均為桃園市○○區○\r\n    ○○○段000000000 地號土地（下稱系爭土地）之共有人，\r\n    應有部分依序分別為10/1200 、10/1200 、77/2400 。嗣相\r\n    對人楊世臣、楊嘉炮於民國110 年4 月7 日將其所有系爭土\r\n    地應有部分全部移轉予原告彭子凡；相對人周甜於同日將其\r\n    所有系爭土地應有部分其中67/2400 移轉予原告彭子凡，嗣\r\n    原告彭子凡於110 年6 月18日將其前開受讓之系爭土地應有\r\n    部分107/2400移轉登記予聲請人黃愛婷。又聲請人黃愛婷已\r\n    向本院聲明由其承當訴訟（見本院卷第313 頁），且經原告\r\n    彭子凡列聲請人黃愛婷為被告，表示同意聲請人黃愛婷承當\r\n    訴訟，雖未經相對人楊世臣、楊嘉炮、周甜等之同意，爰審\r\n    酌聲請人黃愛婷既在訴訟繫屬中受讓系爭土地部分共有人即\r\n    相對人楊世臣、楊嘉炮、周甜之應有部分，並取得所有權，\r\n    即屬上揭法律規定訴訟標的之法律關係移轉之第三人，而相\r\n    對人楊世臣、楊嘉炮既已非屬系爭土地共有人，且相對人周\r\n    甜前開移轉之應有部分對其而言亦已無意義，聲請人黃愛婷\r\n    就本件分割共有物訴訟具有較直接之利害關係，是由其承當\r\n    訴訟，較能保護當事人利益，並達解決糾紛之目的。是聲請\r\n    人黃愛婷聲請承當訴訟，於法並無不合，應予准許。\r\n三、依民事訴訟法第254 條第2 項之規定，裁定如主文。\r\n中    華    民    國    110   年    7     月    19    日\r\n                  中壢簡易庭  法  官  劉哲嘉\r\n以上正本係照原本作成\r\n如不服本裁定，應於送達後10日內向本院提出抗告狀並表明抗告\r\n理由（須附繕本，並應繳納抗告費新台幣1,000 元）。\r\n中    華    民    國    110   年    7     月    19    日\r\n                              書記官  鄭履任",
  "JPDF": ""
}