{
  "JID": "CLEV,109,壢簡,622,20210709,2",
  "JYEAR": "109",
  "JCASE": "壢簡",
  "JNO": "622",
  "JDATE": "20210709",
  "JTITLE": "遷讓房屋等",
  "JFULL": "臺灣桃園地方法院民事簡易判決　　　　109年度壢簡字第622號\r\n原　　　告　何麗敏　\r\n訴訟代理人　何冠諺　\r\n\r\n　　　　　　李依蓉律師\r\n上　一　人　何子豪律師\r\n複　代理人\r\n被　　　告　廖育綾　　住桃園市○○區○○里00鄰○○○村00\r\n　　　　　　　　　　　　號\r\n訴訟代理人　王道元律師（法扶律師）\r\n上列當事人間請求遷讓房屋等事件，本院於民國110 年5 月13日\r\n言詞辯論終結，判決如下：\r\n    主    文\r\n一、被告應將門牌號碼桃園市○○區○○里○鄰○○○村○○○\r\n    號房屋騰空返還予原告。\r\n二、被告應自民國一○九年三月六日起至遷讓交付第一項房屋之\r\n    日止，按月給付原告新臺幣壹萬玖仟伍佰元。\r\n三、原告其餘之訴駁回。\r\n四、訴訟費用新臺幣貳仟零伍拾肆元由被告負擔十分之九，餘由\r\n    原告負擔。\r\n五、本判決第一項得假執行。但被告如以新臺幣壹拾參萬壹仟陸\r\n    佰元為原告預供擔保，得免為假執行。\r\n六、本判決第二項已到期部分得假執行。但被告如就已到期金額\r\n    之金額為原告預供擔保，得免為假執行。\r\n七、原告其餘假執行之聲請駁回。\r\n    事實及理由\r\n壹、程序事項\r\n    按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\r\n    基礎事實同一者，不在此限，民事訴訟法第255 條第1 項但\r\n    書第2 款定有明文。本件原告起訴時原聲明：（一）被告應\r\n    將門牌號碼桃園市○○區○○里00鄰○○○村00號（下稱系\r\n    爭房屋）騰空遷讓返還予原告。（二）被告應給付原告新臺\r\n    幣（下同）39,000元，並自民國109 年2 月5 日起至遷讓房\r\n    屋之日止，按月給付原告19,500元。嗣於本院審理時，更正\r\n    第2 項聲明為：被告應給付原告39,000元，及自起訴狀繕本\r\n    送達之翌日起至清償日止按年息5 ％計算之利息，及追加並\r\n    更正第3 項聲明為：被告應自109 年3 月6 日起至遷讓房屋\r\n    之日止，按月給付原告19,500元（見本院卷第73、106 頁）\r\n    ，核原告上開追加租金利息及減縮不當得利金額之請求，核\r\n    屬請求基礎事實同一，與前揭規定相符，應予准許。\r\n貳、實體事項\r\n一、原告主張：被告於108 年4 月18日，經由訴外人「小梅」（\r\n    音同）介紹，與訴外人即原告之胞弟何冠諺洽談借款事宜，\r\n    由何冠諺轉知原告，經原告同意後，由何冠諺將300,000 元\r\n    現金借予被告，約定借款期限3 個月，利息為月息3%，簽有\r\n    借款契約書暨領款收據、現金收據，被告並開立面額300,00\r\n    0 元本票，並提供系爭房屋設定800,000 元之最高限額抵押\r\n    權作為擔保。後因被告仍有借款需求，再次與何冠諺洽談，\r\n    於108 年4 月22日由何冠諺代理原告將230,000 元匯款至被\r\n    告之郵局帳戶。此後，被告向何冠諺表示其無力償還其積欠\r\n    陽信銀行之房屋貸款及前開借款，欲將系爭房屋出售，並詢\r\n    問何冠諺可否買受系爭房屋，經何冠諺取得原告同意後，遂\r\n    由何冠諺代理原告以6,300,000 元之總價向被告買受系爭房\r\n    屋，且與被告先前積欠之530,000 元債務互為抵銷，並於10\r\n    8 年6 月4 日代理原告與被告簽立系爭房屋之買賣契約書（\r\n    下稱系爭買賣契約），同日何冠諺即將第一期款2,800,000\r\n    元匯至被告所有合作金庫商業銀行中壢分行0000000000000\r\n    號帳戶（下稱系爭帳戶），經被告領取點收後簽名、按捺指\r\n    印。嗣後，被告積欠陽信銀行之房貸未還因而產生利息、違\r\n    約金，經被告告知後，何冠諺於108 年6 月18日匯款8,000\r\n    元予被告，供其償還該利息及違約金，至於108 年6 月29日\r\n    原告應給付之第二期款100,000 元，則自前開530,000 元借\r\n    款中主張抵銷，借款剩下430,000 元。後於108 年7 月1 日\r\n    ，被告擔任原告之代理人，親自至中壢地政事務所辦理系爭\r\n    房屋所有權移轉登記，何冠諺爰於108 年7 月8 日代理原告\r\n    ，就第三期款3,400,000 元，先匯3,006,197 元代償被告積\r\n    欠陽信銀行之借款本金、利息及違約金，剩餘393,803 元則\r\n    與剩餘借款430,000 元抵銷。雙方洽談系爭房屋買賣期間，\r\n    何冠諺經原告授權，曾向被告表示系爭房屋過戶後要請其搬\r\n    離，若不願搬離則須繳納租金，被告回覆希望能夠締結租賃\r\n    契約以繼續使用系爭房屋，遂由何冠諺代理原告與被告簽立\r\n    系爭房屋之租賃契約（下稱系爭租約），約定每月租金19,\r\n    500 元，被告將系爭帳戶之存摺、提款卡交由何冠諺，授權\r\n    何冠諺自該帳戶提領房租，被告自108 年7 月起迄109 年1\r\n    月底均有支付租金，自109 年2 月5 日起，開始積欠租金，\r\n    迄今仍積欠109 年2 、3 月份租金，又系爭租約於109 年3\r\n    月5 日屆期，依系爭租約第13條第3 項約定，扣除押金，被\r\n    告需給付原告39,000元( 計算式:19,500x2+19,000-00000=3\r\n    9,000 ) 。為此，爰依系爭租約之約定、民法第455 條、第\r\n    767 條第1 項前段、第179 條規定提起本件訴訟等語。並聲\r\n    明：( 一) 被告應將系爭房屋騰空返還予原告。(二) 被告\r\n    應給付原告39,000元，及自109 年3 月31日起至清償日止，\r\n    按年息5%計算之利息。( 三) 被告應自109 年3 月6 日起至\r\n    遷讓交付系爭房屋之日止，按月給付原告19,500元。( 四)\r\n    願供擔保，請准宣告假執行。\r\n二、被告則以：系爭房屋係被告繼承訴外人即被告母親江愛華所\r\n    得，被告因全職照料生前臥病在床之母親，產生負債，遂以\r\n    系爭房屋設定抵押進行民間借貸，後來在107 年12月間由房\r\n    屋仲介友人介紹，經由保誠代辦（全名被告已不記得）向陽\r\n    信銀行申辦房屋貸款3,000,000 元，操作手法是先由保誠的\r\n    人員帶被告開戶，並製作金流紀錄，於同年12月間被告向陽\r\n    信銀行申請之貸款獲准。被告獲得上開陽信銀行之貸款並持\r\n    以清償舊債後，因為餘款所剩不多，故於108 年4 月間，在\r\n    網路搜尋到OK貸款公司，並由訴外人即該公司之鍾坤霖與被\r\n    告接洽，被告表示要貸款400,000 元，鍾坤霖則透過LINE告\r\n    知可以實拿316,000 元，且會由他公司的黃小姐帶「金主」\r\n    去被告家裡簽約，後來108 年4 月間由黃小姐帶何冠諺前來\r\n    被告家中，原告於108 年4 月22日將230,000 元匯到被告的\r\n    郵局帳戶，至於與316,000 元間有86,000元的差額，被告誤\r\n    以為是OK貸款公司的手續費或代辦費，遂不疑有他，並未向\r\n    鍾坤霖積極催討。之後有兩位自稱是遠東銀行行員的人來到\r\n    被告住處，說要進行估價，並表示如果用被告名義要貸款會\r\n    不好貸，但如果以「公司」或「公司負責人」的名義去貸款\r\n    就會比較好貸等語，而何冠諺亦同該2 名遠東銀行行員之說\r\n    法，被告就誤以為像之前保誠代辦那樣，因此陷於錯誤遂同\r\n    意用「公司」或「公司負責人」的名義去申辦房屋貸款。何\r\n    冠諺就在108 年6 月4 日匯款2,800,000 元到系爭帳戶，還\r\n    帶原告去合作金庫領錢，提領2,800,000 元後再帶被告回家\r\n    中拍攝照片，並叫被告配合做手勢將手放在鈔票旁，被告不\r\n    明所以就予以配合，拍完照後何冠諺就把2,800,000 元以黑\r\n    色袋子裝袋帶走，被告並未獲得上開金錢。於108 年7 月1\r\n    日，由何冠諺與訴外人永裕代書事務所代書江溪林陪同被告\r\n    到中壢地政事務所送件，雖然該申請書載明由被告擔任複代\r\n    理人，但所留聯絡電話卻是江溪林所有，且該代書事務所距\r\n    離原告住處非常近。而被告所有系爭帳戶存摺、提款卡，後\r\n    來交由何冠諺去「保管」，理由是要繳給遠東銀行的貸款的\r\n    錢，要從系爭帳戶裡面的薪資去扣款，金額就是房租的19\r\n    ,500元，因為被告也是認為自己要繳房貸，讓何冠諺可以去\r\n    進行房貸之扣款，但因被告的薪資也是匯到系爭帳戶，所以\r\n    被告常常會透過LINE傳訊息哀求何冠諺匯款500 元或1,000\r\n    元到被告的郵局帳戶給被告，或者是要求何冠諺的公司會計\r\n    人員把被告的薪資扣除房貸利息後匯到被告的郵局帳號，被\r\n    告才能夠提領生活費。直到109 年2 月間，被告跟朋友聊天\r\n    後提到有另外一間代辦公司去查詢，卻發現並沒有將系爭房\r\n    屋辦理抵押權設定並貸款，此時被告才驚覺事情並非被告原\r\n    先所想像的，是要把系爭房地過戶給「公司」或「公司負責\r\n    人」名下以便貸款之方式，所以被告刻意在同年月20日7 時\r\n    許故意傳訊給何冠諺，詢問「我若是要把房子買回來要多少\r\n    錢」，但是遭何冠諺拒絕，被告遂在同年月26日以電話向合\r\n    作金庫銀行掛失系爭帳戶存摺與提款卡，但事實上原告與何\r\n    冠諺在2 月初，仍有提領被告薪資帳戶的存款，原告與何冠\r\n    諺應是3 月5 日要領錢時發現無法再以系爭帳戶提款卡提領\r\n    被告的金錢，所以才會寄發存證信函並在同年3 月12日具狀\r\n    提起本件民事訴訟。又兩造間並非成立買賣契約、租賃契約\r\n    ，何冠諺更提供先行填畢之租約郵寄予被告收執，該份租約\r\n    （下稱系爭租約二）與原告起訴提出之系爭租約不符，原告\r\n    意圖製作版本不同之租約，進而詐欺被告，因此原告以民法\r\n    第767 條規定主張遷讓返還並請求被告給付租金，實與事實\r\n    不符。依上所述，被告與原告之代理人何冠諺間所為乃係為\r\n    辦理貸款而虛偽成立買賣契約之債權行為與系爭房地移轉之\r\n    物權行為並完成過戶登記，依民法第87條規定，上述法律行\r\n    為均應係無效，被告才是系爭房屋之真正所有權人，原告自\r\n    無從依照民法第767 、179 等條規定請求被告遷讓與請求被\r\n    告給付相當於租金之不當得利。縱認上述法律行為非通謀虛\r\n    偽意思表示，則被告應仍得主張民法第92條之撤銷權，另依\r\n    民法第74條規定撤銷其法律行為，並以答辯狀之送達，作為\r\n    被告對原告主張民法第88條與第92條之撤銷意思表示之通知\r\n    ，原告訴請被告遷讓房屋並給付相當租金之不當得利均無理\r\n    由等語，資以抗辯。並聲明：（一）原告之訴駁回。（二）\r\n    如受不利益判決，願供擔保，請准宣告免予假執行。\r\n三、經查，系爭房屋原為被告所有，於108 年6 月4 日以買賣原\r\n    因移轉登記在原告名下；何冠諺於108 年6 月4 日匯款2,80\r\n    0,000 元到系爭帳戶，同日被告提領現金2,800,000 元，何\r\n    冠諺至被告回家中拍攝被告與現金2,800,000 元之合照；兩\r\n    造於108 年7 月1 日簽立系爭租約，嗣後何冠諺自行填寫系\r\n    爭租約二並郵寄予被告；被告現仍居住在系爭房屋；系爭帳\r\n    戶之提款卡自租約始期至被告於109 年2 月26日申請掛失為\r\n    止由何冠諺保管，被告並授權何冠諺於上述期間每月提領至\r\n    少19,500元等情，有國慶郵局第55號存證信函、系爭租約、\r\n    系爭租約二、系爭帳戶歷史交易明細各1 份附卷可查（見本\r\n    院卷第8 至15頁、第43頁），並經本院向桃園市中壢地政事\r\n    務所調閱系爭房屋登記公務用謄本( 見本院卷第17至19頁）\r\n    核閱無訛，且為兩造所不爭執，堪信為真實。\r\n四、本院之判斷：\r\n（一）系爭買賣契約是否有無效、得撤銷之情形？\r\n    1.當事人主張有利於己之事實者，就其事實有舉證之責任，\r\n      民事訴訟法第277 條定有明文。又不動產物權經登記者，\r\n      推定登記權利人適法有此權利，民法第759 條之1 定有明\r\n      文；又按表意人與相對人通謀而為虛偽意思表示者，其意\r\n      思表示無效；因被詐欺或被脅迫，而為意思表示者，表意\r\n      人得撤銷其意思表示。但詐欺係由第三人所為者，以相對\r\n      人明知其事實或可得而知者為限，始得撤銷之，民法第87\r\n      條第1 項前段、第92條第1 項分別定有明文。本件原告主\r\n      張其向被告購買系爭房屋後再出租予被告，兩造簽立有系\r\n      爭買賣契約、系爭租約，惟被告辯稱系爭買賣、租賃契約\r\n      因兩造間通謀虛偽意思表示而無效、或因被告受詐欺為意\r\n      思表示而得撤銷等語，此為原告所否認，則依上開說明，\r\n      自應由被告就其所主張之利己事實負舉證責任。\r\n    2.被告辯稱其聽信何冠諺可協助辦理貸款，而與原告虛偽成\r\n      立系爭買賣契約，並將系爭房屋過戶登記在原告名下等語\r\n      ，並提出通訊軟體對話截圖數張為證。觀諸被告與鍾坤霖\r\n      間通訊軟體LINE對話紀錄之內容，內容略以：「被告：這\r\n      樣吧！你幫我問看看，如果有人當我的擔保人，等錢下來\r\n      ，我會包一個五萬元的紅包給對方！」「被告：銀行已經\r\n      開始跑流程了嗎？鍾坤霖：是的。」、「被告：請問跑件\r\n      的流程到完成要多久時間？」、「被告：你可以先幫我跟\r\n      民間的貸款公司問看看嗎？如果銀行沒辦法貸，就直接找\r\n      民間來貸！鍾坤霖：好的，明天馬上處理。」、「被告：\r\n      民間貸款的話只要貸30萬就可以了！」等情，有對話紀錄\r\n      1 份可核（見本院卷第38至40頁），可知被告原先即有資\r\n      金需求，遂透過貸款公司代為申辦銀行貸款，之後被告透\r\n      過何冠諺代理原告與被告洽談借款事宜，並由原告出借\r\n      300,000 元予被告，亦有借款契約書暨領款收據1 份可稽\r\n      （見本院卷第78、79頁），再參被告與何冠諺間對話紀錄\r\n      之內容略以：「被告：小何：可以麻煩你傳我合作金庫帳\r\n      戶這半年的明細給我嗎？我想看一下！」、「被告：我不\r\n      懂，我開戶中國信託帳戶的簿子、提款卡，拿給你要做什\r\n      麼？我目前也沒考慮要辦任何的信用卡或信貸呀！」、「\r\n      被告：麻煩你請你們會計將房貸利息扣除再將剩下的薪資\r\n      會到郵局給我！何冠諺：是租金扣除剩下的轉給妳吧。被\r\n      告：請問我薪資扣除租金之後剩下的什麼時候可匯給我？\r\n      」、「被告：小何：可以請你寄租屋影印本給我嗎？我要\r\n      去申請低收入戶補助！」、「被告：請問我若是要把房子\r\n      買回要多少錢？我表妹在問！對了，當初你跟我說你們公\r\n      司是以房子過戶在你們負責人名下跟銀行貸款是多少錢？\r\n      」、「何冠諺：開價630 萬。」等情，有被告與何冠諺間\r\n      對話紀錄1 份在卷足憑（見本院卷第51至57頁），細繹前\r\n      開對話脈絡，可知被告將系爭房屋售予原告後，有買回系\r\n      爭房屋之意，故向何冠諺詢價，惟尚不足認定兩造間就系\r\n      爭房屋成立通謀虛偽成立買賣契約或被告受原告詐欺而為\r\n      意思表示之情況。\r\n    3.又被告雖稱系爭房屋買賣流程有違交易常情，亦未收到房\r\n      屋第一期價金2,800,000 元等語，核兩造簽立之系爭買賣\r\n      契約係於108 年6 月4 日成立，系爭房屋總價金為6,300,\r\n      000 元，分三期支付，第一期為2,800,000 元、第二期為\r\n      100,000 元、第三期為3,400,000 元，其中「付款明細表\r\n      」之備註欄載明「民國108 年6 月4 日領取新台幣2,800,\r\n      000 元，並現金點收無誤。廖育綾」等語，右側蓋有被告\r\n      印章及捺印，有系爭買賣契約1 份在卷可參（見本院卷第\r\n      83至88頁），可認簽署系爭買賣契約之當日，被告即受領\r\n      2,800,000 元，倘若被告未受領前揭價金，為何在其上簽\r\n      名、用印，並在系爭買賣契約上註記受領價金一事？被告\r\n      前揭所辯，與常情有違，已有疑義。再本院依被告聲請傳\r\n      喚證人即系爭買賣契約受託地政士江溪林到庭作證，江溪\r\n      林具結證稱系爭買賣契約是108 年6 月4 日簽署，買方是\r\n      何冠諺代理原告簽約，賣方是被告本人到場簽約，系爭買\r\n      賣契約備註欄所載「民國108 年6 月4 日領取新台幣2,80\r\n      0,000 元，並現金點收無誤。廖育綾」是被告親自簽的，\r\n      因為被告已經清點領收這筆2,800,000 元現金；當天其是\r\n      自己騎車前往被告家簽約，不是跟何冠諺一起，…其到的\r\n      時候沒有看到錢，要簽約點收現金時才看到錢，何冠諺已\r\n      經帶280 萬元，等簽約完，他拿出來才看到，忘記簽約完\r\n      後系爭買賣契約有無交一份給被告，其簽約完後看到被告\r\n      和錢合照後，離開當下沒有注意到280 萬元是否還在被告\r\n      合影的桌上等語（見本院卷第168 、169 頁），是依證人\r\n      江溪林之證言，可認簽約當下被告已收受第一期價金2,80\r\n      0,000 元之現金，此亦有照片1 份附卷可查（見本院卷第\r\n      44頁），而證人江溪林與兩造間無任何利害關係，應無甘\r\n      冒偽證罪之風險做出不實之證言，是證人上開所述，應屬\r\n      可採。至被告辯稱何冠諺在被告拍完照後即收回2,800,00\r\n      0 元一節，惟其就此未能舉證，故被告此部分辯詞，殊難\r\n      採信。\r\n    4.此外，本院依被告聲請調閱原告及何冠諺之銀行交易紀錄\r\n      ，被告辯稱何冠諺於108 年6 月24起至108 年6 月25日間\r\n      ，曾以存款機存入76,500元至150,000 元不等之現金，有\r\n      中國信託商業銀行股份有限公司110 年3 月29日中信銀字\r\n      第110224839074429 號函1 份附卷可憑（見本院卷第218\r\n      至223 頁），惟此僅可認何冠諺之銀行帳戶交易往來頻繁\r\n      ，且被告上開所指何冠諺曾於108 年6 月24、25日間多次\r\n      匯入現金乙情，經核該2 日匯入款項僅有706,000 元，與\r\n      2,800,000 元差額相距甚多，縱有金流提領、匯入，亦不\r\n      足證明此為原告或何冠諺收回之價金。本院遍查卷內資料\r\n      ，核無原告委任何冠諺簽立系爭買賣契約時，主觀上有與\r\n      被告通謀成立契約之何意，或有意圖詐欺被告，致使被告\r\n      陷入錯誤而出售系爭房屋，被告亦無法其他積極證據，以\r\n      實其辯，甚難認原告有為通謀虛偽意思表示、詐欺被告就\r\n      系爭房屋達成買賣之合意。從而，系爭買賣契約未具有民\r\n      法第87條第1 項前段、第92條第1 項無效、得撤銷之情形\r\n      ，堪以認定。\r\n    5.法律行為，係乘他人之急迫、輕率或無經驗，使其為財產\r\n      上之給付或為給付之約定，依當時情形顯失公平者，法院\r\n      得因利害關係人之聲請，撤銷其法律行為或減輕其給付。\r\n      前項聲請，應於法律行為後1 年內為之，民法第74條定有\r\n      明文。該條所稱無經驗，指欠缺一般生活經驗或交易經驗\r\n      而言，非指欠缺特定領域或行業之知識，然被告未能舉證\r\n      其簽立系爭買賣契約有何欠缺一般生活經驗或交易經驗情\r\n      事，實難逕認其訂立系爭買賣契約係出於原告所為之暴利\r\n      行為，則被告依民法第74條規定，請求撤銷系爭買賣契約\r\n      ，亦無理由。\r\n（二）系爭租約是否有無效、得撤銷之情形？\r\n      原告另主張兩造間簽立系爭租約，惟租約已於109 年3 月\r\n      5日屆期，故依租賃之法律關係請求被告返還系爭房屋等\r\n      語，為被告否認，並辯稱其與原告間就系爭房屋未有租賃\r\n      關係等語。觀諸兩造各自提出之系爭房屋租約，其中系爭\r\n      租約上除記載出租人、承租人相關資料外，契約審閱期、\r\n      租賃標的、租賃範圍、期間、使用房屋所生之相關費用等\r\n      約定均詳盡記載，契約各面騎縫更有「何麗敏代理人何冠\r\n      諺」、「廖育綾」之簽名及印文、捺印；系爭租約二則僅\r\n      填寫出租人、承租人姓名，房屋租賃標的位置、租賃範圍\r\n      、期間使用房屋所生之相關費用等事項之約定內容相較系\r\n      爭租約簡略，有上開租約2 份附卷可稽（見本院卷第10至\r\n      14頁、第148 至153 頁），被告陳稱其先簽立系爭租約，\r\n      復催促何冠諺提供租約紙本後，何冠諺始將填妥完畢之系\r\n      爭租約二郵寄予被告等語，互核上開二份租約契約及被告\r\n      所述，系爭租約應係何冠諺、被告雙方確認系爭房屋租賃\r\n      事項後，簽署之正式契約。再被告雖辯系爭租約二之承租\r\n      人欄非其親自簽名等語，惟系爭租約既為被告親簽，且何\r\n      冠諺自租賃始期至109 年1 月間，每月均自系爭帳戶提領\r\n      至少19,500元，可認被告亦有持續給付租金，均足證兩造\r\n      就系爭房屋有成立租賃關係，是縱系爭租約二之內容均由\r\n      何冠諺填載並交由被告留存，亦難認被告有被詐欺而為意\r\n      思表示，或與原告通謀虛偽成立租約，致使系爭租約有無\r\n      效、得撤銷之情形，則被告辯稱兩造不存有租賃關係等語\r\n      ，亦難憑採。\r\n（三）原告請求被告遷讓返還系爭房屋，並給付積欠之租金、違\r\n      約金，及相當租金之不當得利，是否有理由?\r\n    1.按租賃定有期限者，其租賃關係於期限屆滿時消滅；承租\r\n      人於租賃關係終止後，應返還租賃物；所有人對於無權占\r\n      有或侵奪其所有物者，得請求返還之，民法第450 條第1\r\n      項、第455 條前段、第767 條第1 項前段分別定有明文；\r\n      再按無法律上之原因而受利益，致他人受損害者，應返還\r\n      其利益，民法第179 條復有明文，而無權占有他人之土地\r\n      ，可能獲得相當於租金之利益，為社會通常之觀念，故如\r\n      無權占有他人之房屋，加害人應返還之不當得利之範圍，\r\n      為相當於租金之利益（最高法院97年度台上字第294 號判\r\n      決意旨參照）。\r\n    2.兩造間系爭租約為有效成立，業如前述，參兩造約定租賃\r\n      期間自108 年7 月5 日起至109 年3 月5 日止，租金每月\r\n      19,500元、押金19,500元等情，有系爭租約1 份為證（見\r\n      本院卷第10至14頁），而系爭租約定有期限，其租賃關係\r\n      於109 年3 月5 日期限屆滿時即消滅，又被告無法提出其\r\n      有何繼續占有系爭房屋之合法權源，自屬無權占有，則原\r\n      告本於系爭房屋所有權人之地位，依民法第455 條、第\r\n      767 條第1 項規定，請求被告騰空遷讓返還系爭房屋，自\r\n      屬有據，應予准許。\r\n    3.押租金之主要目的在於擔保承租人履行租賃債務，故租賃\r\n      關係消滅後，承租人如有欠租或其他債務不履行時，其所\r\n      交付之押租金，發生當然抵充之效力。而於抵充後，猶有\r\n      餘額，始生返還押租金之問題（最高法院87年度台上字第\r\n      1631號判決意旨參照）。另依系爭租約第13條第3 項約定\r\n      ：「承租人未依第一項約定返還房屋時，出租人得向承租\r\n      人請求未返還房屋期間之相當月租金額外，並得請求相當\r\n      月租金額一倍（未足一個月者，以日租金拆算）之違約金\r\n      至返還為止。」，有系爭租約1 份可憑（見本院卷第13頁\r\n      ）。經查，系爭租約約定租金每月19,500元、押金19,500\r\n      元，何冠諺自108 年7 月5 日自109 年1 月間每月均自系\r\n      爭帳戶提領19,500元，此為兩造所不爭執。被告另辯稱何\r\n      冠諺於109 年2 月間提領系爭帳戶內租金計20,000元，是\r\n      應扣抵109 年2 月份溢領之租金500 元等語，經查，核系\r\n      爭帳戶於108 年7 月至109 年1 月間，每月5 、6 日均有\r\n      固定以金融款提款計約20,000元之紀錄，而109 年2 月5\r\n      日曾有薪資匯入28,044元、金融卡提領16,000元、金融卡\r\n      轉帳12,000元；於同年月6 日有無摺現金存款4,000 元、\r\n      金融卡提領4,000 元等情，有系爭帳戶歷史交易明細查詢\r\n      結果1 份可憑（見本院卷第42至43頁），又提款卡既然由\r\n      何冠諺保管，可認前揭款項均係由其提領，則依何冠諺過\r\n      往使用系爭帳戶提款卡提領之時間點、金額，可推論109\r\n      年2 月5 、6 日所提領之20,000元，應已包含該月份租金\r\n      ，則原告稱被告未繳納109 年2 月份租金，並非可採。再\r\n      系爭租約於109 年3 月5 日屆滿終止，則原告向被告請求\r\n      109 年3 月份之租金，亦屬無據。另被告於系爭租約屆滿\r\n      後仍繼續占用系爭房屋迄今，未將系爭房屋返還原告，依\r\n      系爭租約第13條第3 項約定，原告可向被告請求給付相當\r\n      於1 個月租金之違約金19,500元，而前揭押金19,500元發\r\n      生當然抵充之效力( 計算式:19,500-19,500=0) ，是原告\r\n      請求被告給付39,000元，即屬無據。\r\n    4.又按無法律上之原因而受利益，致他人受損害者，應返還\r\n      其利益；不當得利之受領人應返還之利益，依其利益之性\r\n      質不能返還者，應償還其價額，民法第179 條前段、第18\r\n      1 條但書分別定有明文。而無權占有他人之土地，可能獲\r\n      得相當於租金之利益，為社會通常之觀念，故如無權占有\r\n      他人之房屋，加害人應返還之不當得利之範圍，為相當於\r\n      租金之利益（最高法院97年度台上字第294 號判決意旨參\r\n      照）。查系爭租約係於109 年3 月5 日終止，已如本院前\r\n      所認定，則被告自前開日期翌日起繼續占有系爭房屋，即\r\n      屬無法律上原因受有利益，並致原告受有相當於租金利益\r\n      之損害，是原告依不當得利之法律關係，請求被告自109\r\n      年3 月6 日起，至遷讓返還系爭房屋予原告之日止，按月\r\n      給付原告相當租金之不當得利19,500元，當屬有據，應予\r\n      准許。\r\n五、綜上所述，原告依系爭租約之約定、民法第455 條、第767\r\n   條第1 項、第179 條規定，請求如主文第1 、2 項所示，為\r\n   有理由，應予准許。逾此範圍之請求，則屬無據，應予駁回\r\n   。\r\n六、本判決係就民事訴訟法第427 條第1 項訴訟適用簡易訴訟程\r\n    序為被告部分敗訴之判決，依民事訴訟法第389 條第1 項第\r\n    3 款規定，應依職權宣告假執行。至原告敗訴部分，其假執\r\n    行之聲請已失所附麗，應併予駁回。\r\n七、本件判決事證已臻明確，兩造其餘攻擊防禦方法及所提舉證\r\n    ，核與判決結果不生影響，爰不逐一論述。\r\n八、訴訟費用負擔之依據：民事訴訟法第79條。\r\n中    華    民    國  110     年   7     月     9      日\r\n                  中壢簡易庭      法  官  張得莉\r\n以上為正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n20日內補提上訴理由書（須附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  110     年    7       月    9    日\r\n                                  書記官  張芝寧",
  "JPDF": ""
}