{"JID":"CLEV,110,壢簡聲,122,20210705,1","JYEAR":"110","JCASE":"壢簡聲","JNO":"122","JDATE":"20210705","JTITLE":"停止執行","JFULL":"臺灣桃園地方法院民事裁定　　　　　110年度壢簡聲字第122號\r\n聲　請　人　小富翁大學城社區管理委員會\r\n\r\n法定代理人　張筱愛　\r\n相　對　人　陳欣妮　\r\n上列當事人間停止執行事件，本院裁定如下：\r\n    主    文\r\n聲請人供擔保新臺幣參萬陸仟陸佰貳拾貳元後，本院一百一十年\r\n度司執字第三七二八零號執行事件之強制執行程序，於本院一百\r\n一十年度壢簡字第七七二號債務人異議之訴事件終結確定前，應\r\n暫予停止。\r\n    理    由\r\n一、聲請意旨略以：相對人以本院民國108 年壢簡字第1379號民\r\n    事判決（下稱系爭判決）為執行名義，對聲請人聲請強制執\r\n    行。並經本院110 年度司執字第37280 號修復漏水強制執行\r\n    事件（下稱系爭執行事件）受理中，然聲請人依強制執行法\r\n    第14條對相對人提起債務人異議之訴，現由本院110 年度壢\r\n    簡字第772 號受理在案，為免因強制執行程序續行而遭受不\r\n    可回復之損害，爰依強制執行法第18條第2 項，聲請裁定停\r\n    止強制執行程序等語。\r\n二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解\r\n    為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之\r\n    訴，或對於許可強制執行之裁定提起抗告時，法院因必要情\r\n    形或依聲請定相當並確實之擔保，得為停止強制執行之裁定\r\n    ，強制執行法第18條第2 項定有明文。又按法院定擔保金額\r\n    而准許停止強制執行之裁定者，此項擔保係擔保執行債權人\r\n    因停止執行所應受之損害，故法院定擔保金額時，自應斟酌\r\n    該債權人因停止執行可能遭受之損害，以為衡量之標準，非\r\n    以債權額為依據（最高法院92年度台抗字第480 號裁定意旨\r\n    參照）。\r\n三、經查，系爭執行事件，執行程序尚未終結，而聲請人已向本\r\n    院提起110 年度壢簡字第772 號債務人異議之訴事件，而聲\r\n    請人主張系爭執行事件，一旦執行完畢，將恐有難以回復原\r\n    狀之虞等語，業經本院依職權調取上開卷宗查明屬實，依前\r\n    揭法律規定及說明，為免聲請人將來於前開債務人異議之訴\r\n    判決確定或終結（撤回起訴、和解）後，受有無法回復原狀\r\n    之損害，其聲請於上開債務人異議之訴訴訟事件判決確定或\r\n    終結前，暫予停止系爭執行事件之強制執行程序，堪認為有\r\n    理由，應予准許。惟為確保相對人因停止強制執行不當可能\r\n    遭受之損害得獲賠償，並兼顧兩造之權益，爰命聲請人應供\r\n    如下所述之相當並確實之擔保，始得准許停止強制執行。\r\n四、次查，系爭判決主文第一、二項所示之漏水修復費用共計新\r\n    臺幣（下同）244,144 元，此為相對人因停止執行程序可能\r\n    招致之損害，應為其延後實現其債權額之利息，並參諸民法\r\n    第203 條規定，以週年利率5%計算其相當於利息之損失為適\r\n    當；又聲請人所提本案債務人異議之訴，訴訟標的屬不得上\r\n    訴第三審之案件，依各級法院辦案期限實施要點規定，第一\r\n    、二審簡易訴訟程序審判案件之辦案期限各為10月、2 年，\r\n    共計2 年10月，加計裁判送達、上訴等期間，則兩造間本件\r\n    訴訟審理之期限約需3 年，預估為聲請人提起前開債務人異\r\n    議之訴獲准停止執行因而致相對人之執行延宕之期間。復本\r\n    件乃備供相對人因停止執行所受損害之賠償，是相對人因此\r\n    受有36,622 元之遲延受償損失（計算式：244,144 元X5%X3\r\n    年=36,622 元，元以下四捨五入），即應以上述金額為本件\r\n    停止執行相對人所受之損害額，並以為聲請人聲請本件停止\r\n    執行相當並確實之擔保。\r\n五、依強制執行法第18條第2 項、非訟事件法第195 條第3 項，\r\n    裁定如主文。\r\n中    華    民    國  110     年    7     月    5     日\r\n                  中壢簡易庭      法  官  方楷烽\r\n以上為正本係照原本作成。\r\n如不服本裁定，應於送達後10日內，向本院提出抗告狀並表明抗\r\n告理由，如於本裁定宣示後送達前提起抗告者，應於裁定送達後\r\n10日內補提抗告理由書（須附繕本），並繳納抗告費用1,000 元。\r\n中    華    民    國   110    年    7     月    5     日\r\n                                  書記官  張季容"}