{
  "JID": "CLEV,110,壢簡聲,155,20210730,1",
  "JYEAR": "110",
  "JCASE": "壢簡聲",
  "JNO": "155",
  "JDATE": "20210730",
  "JTITLE": "停止執行",
  "JFULL": "臺灣桃園地方法院民事裁定　　　　　110年度壢簡聲字第155號\r\n聲　請　人　盧德仁　\r\n相　對　人　億豪管理顧問股份有限公司\r\n\r\n法定代理人　王子德　\r\n上列當事人間聲請停止執行事件，本院裁定如下：\r\n    主    文\r\n聲請人供擔保新臺幣陸仟伍佰陸拾捌元後，本院一百一十年度司\r\n執字第四九四五六號執行事件之強制執行程序，於本院一百一十\r\n年度壢簡字第八六五號債務人異議之訴事件終結確定前，應暫予\r\n停止。\r\n    理    由\r\n一、聲請意旨略以：相對人以本院民國109 年度司執字第00000\r\n    號債權憑證為執行名義，對聲請人聲請強制執行。並經本院\r\n    110 年度司執字第49456 號清償債務強制執行事件（下稱系\r\n    爭執行事件）受理中，然聲請人主張時效已過，乃依強制執\r\n    行法第14條對相對人提起債務人異議之訴，現由本院110 年\r\n    度壢簡字第865 號受理在案，為免因強制執行程序續行而遭\r\n    受不可回復之損害，爰依強制執行法第18條第2 項，聲請裁\r\n    定停止強制執行程序等語。\r\n二、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解\r\n    為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之\r\n    訴，或對於許可強制執行之裁定提起抗告時，法院因必要情\r\n    形或依聲請定相當並確實之擔保，得為停止強制執行之裁定\r\n    ，強制執行法第18條第2 項定有明文。又按法院定擔保金額\r\n    而准許停止強制執行之裁定者，此項擔保係擔保執行債權人\r\n    因停止執行所應受之損害，故法院定擔保金額時，自應斟酌\r\n    該債權人因停止執行可能遭受之損害，以為衡量之標準，非\r\n    以債權額為依據（最高法院92年度台抗字第480 號裁定意旨\r\n    參照）。\r\n三、經查，聲請人主張之前開事實，業據本院依調取系爭執行事\r\n    件卷宗核閱無誤，該執行程序尚未終結，聲請人為本件停止\r\n    執行之聲請係屬合法。而聲請意旨所主張相對人對聲請人強\r\n    制執行案件，一旦執行，將恐有難以回復原狀之虞等語，非\r\n    無理由，惟為確保相對人因聲請人聲請停止強制執行不當可\r\n    能遭受之損害得獲賠償，並兼顧兩造之權益，本院爰命聲請\r\n    人供相當並確實之擔保，准許停止強制執行。次查，聲請人\r\n    對相對人聲請強制執行之債權總額為新臺幣（下同）43,788\r\n    元，然相對人因本件停止執行，即可能受有未能即時受償之\r\n    利息損失，應以此為本件停止執行擔保額之計算依據。參酌\r\n    前開債務人異議之訴事件，屬適用簡易訴訟程序之案件，其\r\n    標的價額未逾150 萬元，不得上訴至第三審，依各級法院辦\r\n    案期限實施要點規定，第一、二審簡易訴訟程序審判案件之\r\n    辦案期限各為10月、2 年，共計2 年10月，加計裁判送達、\r\n    上訴等期間，則兩造間本件訴訟審理之期限約需3 年，預估\r\n    為聲請人提起前開確認本票債權不存在之訴獲准停止執行因\r\n    而致相對人之執行延宕之期間。復本件乃備供相對人因停止\r\n    執行所受損害之賠償，應以年利率5%計算，故本件應以年利\r\n    率5%計算聲請人之利息損失，是相對人因此受有6,568 元（\r\n    計算式：43,788元x5％x 3 年=6,568元，元以下四捨五入）\r\n    之遲延受償損失，即應以上述金額為本件停止執行相對人所\r\n    受之損害額，並以為聲請人聲請本件停止執行相當並確實之\r\n    擔保。\r\n四、依強制執行法第18條第2 項，裁定如主文。\r\n中    華    民    國  110     年    7     月    30    日\r\n                  中壢簡易庭      法  官  方楷烽\r\n以上為正本係照原本作成。\r\n如不服本裁定，應於送達後10日內，向本院提出抗告狀並表明抗\r\n告理由，如於本裁定宣示後送達前提起抗告者，應於裁定送達後\r\n10日內補提抗告理由書（須附繕本），並繳納抗告費用1,000 元。\r\n中    華    民    國  110     年    7     月    30    日\r\n                                  書記官  張季容",
  "JPDF": ""
}