{
  "JID": "CLEV,109,壢小,1789,20210729,1",
  "JYEAR": "109",
  "JCASE": "壢小",
  "JNO": "1789",
  "JDATE": "20210729",
  "JTITLE": "損害賠償",
  "JFULL": "臺灣桃園地方法院小額民事判決　　　 109年度壢小字第1789號\r\n原　　　告　廖振文　\r\n被　　　告　李鄭富美\r\n訴訟代理人　張耀天律師\r\n上列當事人間請求損害賠償事件，本院於民國110年7月14日言詞\r\n辯論終結，判決如下：\r\n    主    文\r\n一、被告應給付原告新臺幣（下同）3 萬6,900 元，及自民國10\r\n    9 年12月26日起至清償日止，按年息5 ％計算之利息。\r\n二、原告其餘之訴駁回。\r\n三、訴訟費用由被告負擔60％，餘由原告負擔。\r\n四、本判決第一項得假執行。但被告如以3 萬6,900 元為原告預\r\n    供擔保，得免為假執行。\r\n    事實及理由\r\n壹、程序相關：\r\n一、原告起訴時聲明原為：「被告應給付原告新臺幣（下同）6\r\n    萬元，及自起訴狀繕本送達翌日起/ 自民國109 年11月11日\r\n    起至清償日止，按年息5 ％計算之利息。」（見本院卷第3\r\n    頁）；嗣於110 年1 月12日本院審理中，更正其聲明為：「\r\n    被告應給付原告6 萬元，及自起訴狀繕本送達翌日起至清償\r\n    日止，按年息5 ％計算之利息。」（見本院卷第18頁）。核\r\n    原告前開所為，為更正法律上陳述，依民事訴訟法第256 條\r\n    之規定，並無不合，應予准許。\r\n二、本件原告經合法通知，無正當理由未於最後言詞辯論期日到\r\n    場，核無民事訴訟法第386 條所列各款情形，爰依被告之聲\r\n    請，由其一造辯論而為判決。\r\n貳、實體相關：\r\n一、原告主張：原告所有門牌號碼桃園市○鎮區○○路0 巷0 弄\r\n    0 號房屋（下稱A 屋），與被告所有門牌號碼桃園市○鎮區\r\n    ○○路0 巷0 弄0 號房屋（下稱B 屋），為相鄰且使用一共\r\n    用壁之建物。被告於108 年4 月間，就B 屋內之浴廁之排水\r\n    管路進行抓漏工程，因施作人員不慎破壞共用壁內之排水管\r\n    ，使該共用壁內之排水管漏水，並自共用壁滲漏，致原告所\r\n    有擺放於A 屋內共用壁旁之酒櫃、櫥櫃、茶几櫃（下稱系爭\r\n    傢具）受損，支出修復費用6 萬元。為此，爰依侵權行為之\r\n    法律關係，提起本件訴訟等語。並聲明：如變更後之聲明所\r\n    示。\r\n二、被告則以：鑑定報告雖認定系爭傢具受損乃本件共用壁滲漏\r\n    水所致，且本件共用壁滲漏水乃共用壁內之排水管堵塞、破\r\n    損或無法密接所致，而共用壁內之排水管屬被告所有B 屋2\r\n    樓浴廁之排水管路，因認被告應就系爭傢具受損負損害賠償\r\n    責任。然系爭傢俱受損實與共用壁內排水管漏水無關，蓋觀\r\n    諸原告所提系爭傢具因滲漏水所致損害照片中之損害情狀，\r\n    可知系爭傢具之損壞應係長期之滲漏水所致，然依鑑定報告\r\n    所述，被告曾僱工就B 屋2 樓浴廁排水管路施作抓漏工程，\r\n    其後A 屋內共用壁之滲漏水情形即不存在，而該抓漏工程之\r\n    施作期間僅短短3 日，該期間之漏水顯不足造成系爭傢具受\r\n    有如原告主張之損害。又縱系爭傢具受損確為共用壁內排水\r\n    管漏水使共用壁滲漏水所致，然該共用壁內亦可能存在其他\r\n    管線，故該共用壁滲漏水亦可能為他人所有之管線堵塞、破\r\n    損或無法密接所致，鑑定報告既未將此種可能性排除，則該\r\n    鑑定報告之結論顯非可採。況原告於A 屋之屋頂設有排氣管\r\n    或排水管，且似有將該等管線與共用壁內之管線連接，故本\r\n    件共用壁滲漏水之真實原因，應係大雨沿原告所設管線流入\r\n    共用壁內之管線所致。退步言之，縱認被告應就系爭傢俱所\r\n    受損害負賠償之責，然系爭傢具業經原告使用多年，原告請\r\n    求被告賠償之金額應予折舊，方為合理等語，資為抗辯。並\r\n    聲明：原告之訴駁回。\r\n三、本院之判斷：\r\n（一）原告主張其為A 屋之所有權人，被告為B 屋之所有權人，\r\n      兩屋為相鄰且有共用壁之建物，被告曾於108 年4 月間就\r\n      B 屋2 樓之浴廁排水管路進行抓漏工程，而兩屋間之共用\r\n      壁於A 屋有滲漏水情形，致原告所有擺放於A 屋內共用壁\r\n      旁之系爭傢具受損等事實，業據原告提出與其所述相符之\r\n      調解不成立證明書、勝達國際企業有限公司估價單、現場\r\n      照片13張及光碟等件為證（見本院卷第4 頁及第16頁），\r\n      且經本院當庭勘驗前開光碟中檔案名稱為「00000000_080\r\n      429 （酒櫃下方滴水之影片）.MP4」之錄影檔案，勘驗結\r\n      果為：「影片中顯示牆壁及其左方有一櫃子，影片中顯示\r\n      牆壁有漏水，左方的櫃子有滴水的情形。」為證，有本院\r\n      勘驗筆錄在卷可憑（見本院卷第19頁），復為被告所不爭\r\n      執，自堪信原告主張之上開事實為真實。\r\n（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責\r\n      任；土地上之建築物或其他工作物所致他人權利之損害，\r\n      由工作物之所有人負賠償責任。但其對於設置或保管並無\r\n      欠缺，或損害非因設置或保管有欠缺，或於防止損害之發\r\n      生，已盡相當之注意者，不在此限；負損害賠償責任者，\r\n      除法律另有規定或契約另有訂定外，應回復他方損害發生\r\n      前之原狀；第1 項情形，債權人得請求支付回復原狀所必\r\n      要之費用，以代回復原狀。民法第184 條第1 項前段、第\r\n      191 條第1 項、第213 條第1 項、第3 項分別定有明文。\r\n      是以，除非工作物所有人能舉證證明民法第191 條第1 項\r\n      但書所示之情形存在，得免負侵權行為損害賠償責任外，\r\n      因土地上之工作物造成他人之損害，即依法推定工作物所\r\n      有人有過失，而應負侵權行為損害賠償責任（最高法院96\r\n      年度台上字第489 號判決要旨參照）。另按民法第191 條\r\n      第1 項所謂之土地上之工作物，係指以人工作成之設施，\r\n      建築物係其例示。而建築物內部之設備如天花板、樓梯、\r\n      水電配置管線設備等，屬建築物之成分者，為建築物之一\r\n      部，應包括在內。經查，關於系爭傢具之損壞是否為本件\r\n      共用壁滲漏水導致，及本件共用壁滲漏水之原因等節，本\r\n      院依原告之聲請，囑託社團法人桃園市土木技師公會為鑑\r\n      定，經該會於110 年3 月17日、同年4 月1 日會同兩造進\r\n      行勘驗，鑑定結果略為：「（一）…由於本案標的物因現\r\n      場漏水狀態被告已經修繕完成，故原來漏水狀態已經不復\r\n      存在，惟從原告提出之影卷內光碟之影片及照片所示（摘\r\n      錄於本報告附件十四所示），並勘查原告房屋後，還原原\r\n      告房屋一樓當時滲漏水處（詳見圖三所示），其空間位置\r\n      為餐廳及客廳牆壁，包含餐廳之酒櫃（尺寸約210 ×73×\r\n      38cm）及廚櫃（尺寸約210 ×73×48 cm ）、客廳之茶几\r\n      櫃（尺寸約120 ×50×65cm），雖然過一段時日仍可以看\r\n      出有水漬及損壞狀況，詳見圖四所示。（二）本案雖然為\r\n      一樓及二樓共同壁之排水管堵塞或破損或無法密接，惟確\r\n      是被告請漏水師傅進行修繕行為所造成，至於究竟是否為\r\n      於修繕過程中不慎敲除到給水管或其他因素造成漏水，已\r\n      無實益，原告房屋動產受有損害，自然應由被告負擔損害\r\n      費用。」，有社團法人桃園市土木技師公會110 年4 月14\r\n      日桃土技字第1100000683號鑑定報告書（下稱鑑定報告書\r\n      ）可憑，而上開鑑定結果乃鑑定技師本諸原告提出之滲漏\r\n      水照片、施工材料照片、水電師傅進行施工照片及光碟等\r\n      證據（見鑑定報告書第82至83頁），並實地勘查A 屋及B\r\n      屋之構造、格局與現況（見鑑定報告書第51至79頁），且\r\n      採以紅外線熱像儀進行檢測（見鑑定報告書第8 至10頁）\r\n      ，並本諸其專業知識而作成，自堪採信。是系爭傢具受損\r\n      確係被告所有B 屋浴廁排水管路堵塞、破損或無法密接而\r\n      漏水，致本件共用壁滲漏水所致，堪可認定。被告既未舉\r\n      證證明其對於B 屋2 樓浴廁排水管路之設置保管為無缺失\r\n      ，或於防止B 屋2 樓浴廁排水管路漏水之發生，已盡相當\r\n      之注意，揆諸首揭說明，即應推定被告就其所有B 屋2 樓\r\n      排水管漏水所致本件共用壁滲漏水並造成系爭傢俱損害部\r\n      分，為有過失，而應對原告負損害賠償責任。\r\n（三）至被告雖辯稱本件共用壁漏水，亦可能係因該共用壁內存\r\n      在其他管線漏水所致，且亦可能為原告於A 屋屋頂加設管\r\n      線連接致共用壁內，致大雨流入共用壁內之管線所生云云\r\n      。惟按各當事人就其所主張有利於己之事實，均應負舉證\r\n      之責，故一方已有適當之證明者，相對人欲否認其主張，\r\n      即不得不更舉反證。原告於起訴原因已有相當之證明，被\r\n      告對原告主張，如抗辯不實並提出反對之主張者，則被告\r\n      對原告反對之主張，亦應負證明之責，此為舉證責任分擔\r\n      之原則。若被告於抗辯事實並無確實證明方法，僅以空言\r\n      爭執者，當然認定其抗辯事實之非真正，而應為被告不利\r\n      益之裁判（最高法院19年上字第2345號、18年上字第2855\r\n      號、1679號裁判參照）。查，本件共用壁滲漏水之原因，\r\n      乃被告所有B 屋2 樓浴廁之排水管路漏水所致乙情，既經\r\n      認定如前，依上開說明，被告自應就其前開所辯提出相當\r\n      之反證，然綜觀全卷，均未見被告提出何具體事證以實其\r\n      說，本院無從為其有利之認定，是依上開舉證責任分配之\r\n      原則，被告主張，洵屬無據，尚難憑採。\r\n（四）又按物被毀損時，被害人除得依民法第196 條請求賠償外\r\n      ，並不排除民法第213 至第215 條之適用，惟民法第196\r\n      條之規定，即係第213 條之法律另有規定，請求賠償物被\r\n      毀損所減少之價額，得以修復費用為估定之標準，但以必\r\n      要者為限（如修理材料以新品換舊品，應予折舊）。是主\r\n      張物被毀損，而請求賠償修復費用時，就修理費用中零件\r\n      材料以新品替換舊品部分，自應予以折舊，至工資部分，\r\n      則屬人力支出，不生折舊之問題。經查，系爭傢具之損害\r\n      金額經鑑定為6 萬3,000 元，其中包括工程項目「項次1\r\n      ：拆除搬運及廢棄物清理」、「項次2 ：木作酒櫃（尺寸\r\n      約210 ×73×38cm）」、「項次3 ：木作廚櫃（尺寸約21\r\n      0 ×73×48cm）」、「項次4 ：木作茶几櫃（尺寸約120\r\n      ×50×65 cm ）」，金額依序分別為5,000 元、2 萬5,00\r\n      0 元、2 萬3,000 元、1 萬元等節，有上開鑑定報告書在\r\n      卷可憑。而上開工程項目中，除「項次1 ：拆除搬運及廢\r\n      棄物清理」，金額為5,000 元之部份全屬工資，無折舊問\r\n      題外，其餘「項次2 ：木作酒櫃（尺寸約210 ×73×38cm\r\n      ）」、「項次3 ：木作廚櫃（尺寸約210 ×73×48cm）」\r\n      、「項次4 ：木作茶几櫃（尺寸約120 ×50×65cm）」，\r\n      共計5 萬8,000 元（計算式：25,000元＋23,000元＋10,0\r\n      00元＝58,000元）之部份，均皆屬連工帶料方式計價，依\r\n      上開說明，就材料部份自應予折舊。而雖上開鑑定報告書\r\n      未就該等項目拆分材料及工資，惟按當事人已證明受有損\r\n      害而不能證明其數額或證明顯有重大困難者，法院應審酌\r\n      一切情況，依所得心證定其數額，民事訴訟法第222 條第\r\n      2 項定有明文。爰審酌本件一切情狀，認上開工程項次2\r\n      、3 、4 之修復費用中，材料與工資比例應以1 ：1 計算\r\n      ，較為公平，故該部分之材料與工資應各為2 萬9,000 元\r\n      （計算式：58,000元÷2 ＝29,000元）。又參酌行政院固\r\n      定資產耐用年數表第一類房屋建築及設備之第二項房屋附\r\n      屬設備中其他設備耐用年數為10年，而內政部訂定之「固\r\n      定資產折舊率表」規定，耐用年數10年依定率遞減法之折\r\n      舊率為千分之206 ，其最後一年之折舊額，加歷年折舊累\r\n      計額，其總和不得超過該資產成本原額10分之9 。本件原\r\n      告所有A 屋係於58年8 月18日建築完成乙情，有原告提出\r\n      之建物登記第一類謄本（所有權個人全部）可證（見鑑定\r\n      報告書第34頁），參以系爭傢俱之外觀明顯泛黃、樣式老\r\n      舊，且其中酒櫃之頂端與A 屋屋頂密合相嵌（見鑑定報告\r\n      書第12至13頁），堪認系爭傢俱並非新品，而已附隨A 屋\r\n      使用逾10年，故前開工程項次2 、3 、4 之修復費用中之\r\n      材料2 萬9,000 元之部份，自應計算折舊，並以成本10分\r\n      之1 為合度，經扣除折舊後應為2,900 元（計算式：29,0\r\n      00元×1/10＝2,900 元），加計前開「項次1 ：拆除搬運\r\n      及廢棄物清理」之工資費用5,000 元，及「項次2 ：木作\r\n      酒櫃（尺寸約210 ×73×38cm）」、「項次3 ：木作廚櫃\r\n      （尺寸約210 ×73×48cm）」、「項次4 ：木作茶几櫃（\r\n      尺寸約120 ×50×65cm）」之工資費用2 萬9,000 元，本\r\n      件原告得向被告請求賠償系爭傢具受損之修復費用應為3\r\n      萬6,900 元（計算式：5,000 元＋2,900 元＋29,000元＝\r\n      36,900元）。逾此範圍，則屬無據，不應准許。\r\n四、末按給付無確定期限者，債務人於債權人得請求給付時，經\r\n    其催告而未為給付，自受催告時起，負遲延責任。其經債權\r\n    人起訴而送達訴狀，或依督促程式送達支付命令，或為其他\r\n    相類之行為者，與催告有同一之效力；遲延之債務，以支付\r\n    金錢為標的者，債權人得請求依法定利率計算之遲延利息；\r\n    應付利息之債務，其利率未經約定，亦無法律可據者，週年\r\n    利率為百分之5 ，民法第229 條第2 項、第233 條第1 項前\r\n    段、第203 條分別定有明文。本件侵權行為損害賠償之債務\r\n    ，其給付並無確定期限，又起訴狀繕本係於109 年12月15日\r\n    寄存送達於被告戶籍地警察機關，有本院之送達證書1 紙附\r\n    卷可證（見本院卷第15頁），依民事訴訟法第138 條第2 項\r\n    之規定，應於109 年12月25日發生送達效力。從而，原告得\r\n    請求被告給付自起訴狀繕本送達翌日即109 年12月26日起至\r\n    清償日止，按年息5 ％計算之遲延利息。\r\n五、綜上所述，原告依侵權行為之法律關係，請求被告給付3 萬\r\n    6,900 元，及自109 年12月26日起至清償日止，按年息5 ％\r\n    計算之利息，為有理由，應予准許。逾此範圍之請求，為無\r\n    理由，應予駁回。\r\n六、本件原告勝訴部分係就民事訴訟法第436 條之8 適用小額訴\r\n    訟程序所為被告敗訴之判決，依同法第436 條之20規定，應\r\n    依職權宣告假執行，並依同法第436 條之32準用第436 條第\r\n    2 項，適用同法第392 條第2 項規定，依職權宣告如被告預\r\n    供擔保，得免為假執行。\r\n七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證\r\n    據，經本院斟酌後，認為均不足以影響本判決之結果，爰不\r\n    逐一論列，併此敘明。\r\n八、訴訟費用負擔之依據：民事訴訟法第79條。\r\n中    華    民    國   110    年    7     月    29    日\r\n                  中壢簡易庭  法  官  劉哲嘉\r\n以上正本係照原本作成。\r\n如不服本判決，須以違背法令為理由，於判決送達後20日內向本\r\n庭（桃園市○○區○○路0 段000 號）提出上訴狀。（須按他造\r\n當事人之人數附繕本）。\r\n中    華    民    國   110    年    7     月    29    日\r\n                              書記官  鄭履任\r\n附錄：\r\n一、民事訴訟法第436條之24第2項：\r\n    對於小額程序之第一審裁判上訴或抗告，非以其違背法令為\r\n    理由，不得為之。\r\n二、民事訴訟法第436條之25：\r\n    上訴狀內應記載上訴理由，表明下列各款事項：\r\n    （一）原判決所違背之法令及其具體內容。\r\n    （二）依訴訟資料可認為原判決有違背法令之具體事實。\r\n三、民事訴訟法第471條第1項：（依同法第436 條之32第2 項規\r\n    定於小額事件之上訴程序準用之）上訴狀內未表明上訴理由\r\n    者，上訴人應於提起上訴後20日內，提出理由書於原第二審\r\n    法院；未提出者，毌庸命其補正，由原第二審法院以裁定駁\r\n    回之。",
  "JPDF": ""
}