{"JID":"CLEV,110,壢簡聲,119,20210723,1","JYEAR":"110","JCASE":"壢簡聲","JNO":"119","JDATE":"20210723","JTITLE":"停止執行","JFULL":"臺灣桃園地方法院民事裁定　　　　　110年度壢簡聲字第119號\r\n聲　請　人　朱坤豐　\r\n相　對　人　陳志勇　\r\n上列當事人間停止執行事件，本院裁定如下：\r\n    主  文\r\n聲請駁回。\r\n聲請程序費用由聲請人負擔。\r\n    理  由\r\n一、聲請意旨略以：相對人前持記載發票人為聲請人之票面金額\r\n    新臺幣2,560,000 元、發票日為民國108 年9 月15日之本票\r\n    （下稱系爭本票）向臺灣橋頭地方法院（下稱橋頭地院）聲\r\n    請本票裁定，經橋頭地院以110 年度司票字第275 號裁定准\r\n    許強制執行，後相對人持該本票裁定向本院聲請強制執行，\r\n    經本院110 年度司執字第43699 號強制執行事件受理在案。\r\n    然系爭本票非聲請人簽發，而係遭他人偽造，聲請人已向橋\r\n    頭地院提起確認本票債權不存在之訴，自得依非訟事件法第\r\n    195 條之規定，聲請停止執行程序。\r\n二、按強制執行程序開始後，除法律另有規定外，不停止執行。\r\n    有回復原狀之聲請，或提起再審或異議之訴，或對於和解為\r\n    繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之訴\r\n    ，或對於許可強制執行之裁定提起抗告時，法院因必要情形\r\n    或依聲請定相當並確實之擔保，得為停止強制執行之裁定。\r\n    強制執行法第18條固有明文，惟債權人所持之執行名義為本\r\n    票裁定時，依非訟事件法第195條第1、2、3項規定：「發票\r\n    人主張本票係偽造、變造者，於前條裁定送達後二十日內，\r\n    得對執票人向為裁定之法院提起確認之訴。」、「發票人證\r\n    明已依前項規定提起訴訟時，執行法院應停止強制執行。但\r\n    得依執票人聲請，許其提供相當擔保，繼續強制執行，亦得\r\n    依發票人聲請，許其提供相當擔保，停止強制執行。」、「\r\n    發票人主張本票債權不存在而提起確認之訴不合於第一項之\r\n    規定者，法院依發票人聲請，得許其提供相當並確實之擔保\r\n    ，停止強制執行。」。從而，本票發票人如於收受本票裁定\r\n    後20日內，以本票係經偽造、變造為由對於執票人提起確認\r\n    本票債權不存在之訴時，發票人僅須證明已依法提起該訴訟\r\n    ，執行法院即應停止強制執行程序，於此情形發票人自無庸\r\n    聲請受訴法院另為停止執行之裁定。\r\n三、查相對人持系爭本票向橋頭地院聲請本票裁定，橋頭地院於\r\n    110 年3 月18日以110 年度司票字第275 號裁定准許在案，\r\n    後相對人持該本票裁定於110 年5 月24日向本院聲請對聲請\r\n    人強制執行；另聲請人以系爭本票係遭他人偽造為由，已向\r\n    橋頭地院對相對人提起確認本票債權不存在之訴，經橋頭地\r\n    院110 年度橋補字第296 號受理在案等情，有卷附電話紀錄\r\n    為憑，並經本院調閱前開強制執行卷宗核閱屬實。因此，聲\r\n    請人既為系爭本票之形式發票人，且已於收受系爭本票裁定\r\n    後20日內，以該本票係經偽造為由，提起確認本票債權不存\r\n    在之訴，則依非訟事件法第195 條第2 項前段規定，聲請人\r\n    僅需向執行法院證明已提起上開訴訟，執行法院即應就系爭\r\n    本票債權停止強制執行程序，無庸另為停止執行之裁定。\r\n四、從而，聲請人僅須向執行法院證明，其已於收受系爭本票裁\r\n    定送達後之20日內，已依非訟事件法第195 條第1 項規定提\r\n    起確認之訴，本院無庸另為停止執行之裁定。故聲請人聲請\r\n    裁定停止強制執行，顯無理由，應予駁回，爰裁定如主文所\r\n    示。\r\n五、據上論結，本件聲請無理由，依非訟事件法第21條第2 項、\r\n    民事訴訟法第95條、第78條，裁定如主文。\r\n中    華    民    國  110     年    7     月    23    日\r\n                  中壢簡易庭      法  官  張得莉\r\n以上為正本係照原本作成。\r\n如不服本裁定，應於送達後10日內，向本院提出抗告狀並表明抗\r\n告理由，如於本裁定宣示後送達前提起抗告者，應於裁定送達後\r\n10日內補提抗告理由書（須附繕本）。\r\n中    華    民    國  110     年    8     月    2     日\r\n                                  書記官  張芝寧"}