{
  "JID": "CLEV,110,壢小,744,20210726,1",
  "JYEAR": "110",
  "JCASE": "壢小",
  "JNO": "744",
  "JDATE": "20210726",
  "JTITLE": "損害賠償",
  "JFULL": "臺灣桃園地方法院小額民事判決　　　110 年度壢小字第744 號\r\n原　　　告　李中新　\r\n被　　　告　陳正秋　\r\n訴訟代理人　陳松庭　\r\n上列當事人間請求損害賠償事件，本院於中華民國110 年7 月19\r\n日言詞辯論終結，判決如下：\r\n    主  文\r\n被告應給付原告新臺幣肆仟柒佰肆拾捌元，及自民國一百一十年\r\n五月二十四日起至清償日止，按週年利率百分之五計算之利息。\r\n原告其餘之訴駁回。\r\n訴訟費用新臺幣壹仟元，由被告負擔新臺幣參佰伍拾元，餘由原\r\n告負擔。\r\n本判決第一項得假執行。\r\n    理由要領\r\n一、原告主張其駕駛訴外人王琦所有之車牌號碼000-0000號自用\r\n    小客車（下稱系爭車輛），於民國109 年12月28日上午11時\r\n    50分許，在桃園市龍潭區石門水庫內編號0381號路燈旁之停\r\n    車格，欲起步駛入車道時，與被告所駕駛直行車道之車牌號\r\n    碼0000-00 號自用小客車（下稱肇事車輛），因被告疏未注\r\n    意車前狀況而發生擦撞，致系爭車輛車頭左側受損，並受有\r\n    修復費用新臺幣（下同）14,094元之損失，而原告已自王琦\r\n    處受讓該損害賠償債權等情，業據原告提出道路交通事故當\r\n    事人登記聯單、行車執照、服務明細表、電子發票、債權讓\r\n    與證明書、現場照片等件在卷為證（參見本院卷第6 至8 、\r\n    55頁），並經本院依職權向桃園市政府警察局龍潭分局調取\r\n    本件道路交通事故案卷核閱無訛（參見本院卷第21至37頁）\r\n    ，參以被告於本院審理中就其於上開車禍事故發生之肇事責\r\n    任亦無爭執（參見本院卷第53頁背面），堪信原告主張之事\r\n    實為真實可採，是被告自應負過失侵權行為之損害賠償責任\r\n    。\r\n二、按物被毀損時，被害人除得依民法第196 條請求賠償外，並\r\n    不排除民法第213 條至第215 條之適用。又依民法第196 條\r\n    請求賠償物被毀損所減少之價額，得以修復費用為估定之標\r\n    準，但以必要者為限（例如︰修理材料以新品換舊品，應予\r\n    折舊），此有最高法院77年度第9 次民事庭會議決議可資參\r\n    照。本件依原告提出之服務明細表及發票，系爭車輛修復費\r\n    用為14,094元（含工資8,984 元、零件費用5,110 元），而\r\n    原告請求系爭車輛修復零件費用既係以舊換新，應計算折舊\r\n    ，此亦為原告於本院審理中所同意（參見本院卷第54頁）。\r\n    參依行政院所頒固定資產耐用年數表及固定資產折舊率之規\r\n    定，非運輸業用客車、貨車之耐用年數為5 年，依定率遞減\r\n    法每年折舊1000分之369 ，其最後1 年之折舊額，加歷年折\r\n    舊累計額，其總和不得超過該資產成本原額10分之9 。查系\r\n    爭車輛係於102 年1 月間出廠，有行車執照在卷可參（參見\r\n    本院卷第37頁），至本件事故發生時即109 年12月28日，實\r\n    際使用年數已逾5 年之耐用年數，是原告就更換零件部分得\r\n    請求被告賠償之範圍，應以511 元為限（計算式：5,110 \r\n    1/10＝511 ），加計無庸計算折舊之工資8,984 元，原告得\r\n    向被告請求之系爭車輛損壞修復之必要費用金額，應為9,49\r\n    5 元（計算式：511 ＋8,984 ＝9,495 ）。\r\n三、第按損害之發生或擴大，被害人與有過失者，法院得減輕賠\r\n    償金額，或免除之，前2 項之規定，於被害人之代理人或使\r\n    用人與有過失者，準用之，民法第217 條第1 、3 項定有明\r\n    文。且此項規定之目的，在謀求加害人與被害人間之公平，\r\n    故在裁判上法院得以職權減輕或免除之（最高法院85年台上\r\n    字第1756號判例意旨參照）。又汽車起駛前應顯示方向燈，\r\n    注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行\r\n    人優先通行，道路交通安全規則第89條第1 項第7 款亦有明\r\n    文規定；而本件事故雖非屬道路交通事故範疇，有桃園市政\r\n    府警察局道路交通事故初步分析研判表在卷可按（參見本院\r\n    卷第20頁），然依其周遭環境及相對位置觀之，應認仍有上\r\n    開規定之適用。查原告於警詢時陳稱：伊於上揭時、地駕駛\r\n    系爭車輛由路旁停車格欲進入道路，有打方向燈，後與直行\r\n    之肇事車輛發生擦撞等語（參見本院卷第27頁），就此本院\r\n    當庭勘驗系爭車輛之行車記錄器畫面，亦顯示系爭車輛啟動\r\n    後即漸往路面左靠，旋即撞擊肇事車輛之右後車身，有勘驗\r\n    筆錄及道路交通事故照片在卷可查（參見本院卷第29至32頁\r\n    、第53頁背面），足見兩造就本件交通事故之發生，被告固\r\n    有行車未注意車前狀況之過失，惟原告駕駛系爭車輛自停車\r\n    格起駛時，亦有未讓行進中之車輛優先通行之過失。是本院\r\n    審酌兩造各自過失情節與態樣，認渠等就本件事故發生之原\r\n    因力應分別為50％為允當，則被告應負擔之賠償金額，應依\r\n    上開規定按此比例減輕為4,748 元（計算式：9,495 50％\r\n    ＝4,748 ，小數點以下四捨五入）。\r\n四、從而，原告依侵權行為及債權讓與之法律關係，請求被告給\r\n    付4,748 元，及自及自起訴狀繕本送達翌日即110 年5 月24\r\n    日起至清償日止，按週年利率5 ％計算之利息，為有理由，\r\n    應予准許；逾此範圍之請求則無理由，應予駁回。又本件係\r\n    依民事訴訟法第436 條之8 第1 項適用小額訴訟程序所為之\r\n    判決，依同法第436 條之20規定，應就被告敗訴之部分，依\r\n    職權宣告假執行。\r\n中    華    民    國   110    年     7    月    26    日\r\n                  中壢簡易庭  法  官  陳振嘉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n20日內補提上訴理由書（須附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國   110    年    7     月    26    日\r\n                              書記官  張淑芬\r\n附錄：\r\n一、民事訴訟法第436條之24第2項：\r\n    對於小額程序之第一審裁判上訴或抗告，非以其違背法令為\r\n    理由，不得為之。\r\n二、民事訴訟法第436條之25：\r\n    上訴狀內應記載上訴理由，表明下列各款事項：\r\n    (一)原判決所違背之法令及其具體內容。\r\n    (二)依訴訟資料可認為原判決有違背法令之具體事實。\r\n三、民事訴訟法第471條第1項：（依同法第436條之32第2項規定\r\n    於小額事件之上訴程序準用之）\r\n    上訴狀內未表明上訴理由者，上訴人應於提起上訴後20日內\r\n    ，提出理由書於原第二審法院；未提出者，毌庸命其補正，\r\n    由原第二審法院以裁定駁回之。",
  "JPDF": ""
}