{
  "JID": "CLEV,108,壢簡,956,20210716,1",
  "JYEAR": "108",
  "JCASE": "壢簡",
  "JNO": "956",
  "JDATE": "20210716",
  "JTITLE": "撤銷遺產分割登記",
  "JFULL": "臺灣桃園地方法院民事裁定　　　　　　108年度壢簡字第956號\r\n原　　　告　李宏文律師（監督人即中國信託商業銀行股份有限\r\n\r\n被　　　告　劉明坤　\r\n\r\n　　　　　　劉明松　\r\n　　　　　　劉穎川　\r\n\r\n\r\n上列原告與被告劉明坤等間撤銷遺產分割登記事件，本院裁定如\r\n下：\r\n    主    文\r\n一、本件應由李宏文律師為本件訴訟之承受訴訟人，並續行訴訟\r\n    。\r\n二、原告應於本裁定送達後五日內補繳裁判費新臺幣壹仟柒佰陸\r\n    拾柒元，逾期未補正即駁回原告之訴。\r\n    理    由\r\n一、按債權人於法院裁定開始更生或清算程序前，就應屬債務\r\n    人之財產，提起代位訴訟、撤銷訴訟或其他保全權利之訴訟\r\n    ，於更生或清算程序開始時尚未終結者，訴訟程序在監督人\r\n    或管理人承受訴訟或更生或清算程序終止或終結以前當然停\r\n    止，消費者債務清理條例第27條定有明文。次按依消費者債\r\n    務清理條例第27 條、第28條第2項之規定，更生債權，除該\r\n    條例別有規定外，不論有無執行名義，非依更生程序，不得\r\n    行使其權利，如債權人於法院裁定開始更生程序前，就應屬\r\n    債務人之財產，提起撤銷訴訟，於更生程序開始時尚未終結\r\n    者，訴訟程序在監督人承受訴訟或更生程序終結以前當然停\r\n    止。上開規定意旨，乃使更生債權人依更生程序始能行使權\r\n    利，俾利債務人債務清理，並保障債權人公平受償（同條例\r\n    第1 條參照）。又撤銷訴訟係為全體債權人之利益，自宜改\r\n    由監督人為全體債權人進行，法院裁定開始更生程序後，關\r\n    於民法第244條債權人之撤銷訴權，即應由監督人為全體債\r\n    權人為原告或承受訴訟（臺灣高等法院108 年度上易字第13\r\n    21號民事判決意旨參照）。復按更生債權依消債條例第28條\r\n    第2 項規定，除同條例別有規定外，不論有無執行名義，非\r\n    依更生程序，不得行使其權利。同條例第27條規定，債權人\r\n    於法院裁定開始更生程序前，就應屬債務人之財產，提起撤\r\n    銷訴訟，於更生程序開始時尚未終結者，訴訟程序在監督人\r\n    承受訴訟或更生程序終結以前當然停止。上開規定意旨，乃\r\n    使更生債權人依更生程序始能行使權利，俾利債務人債務清\r\n    理，並保障債權人公平受償（消債條例第 1  條參照），撤\r\n    銷訴訟係為全體債權人之利益，故宜改由監督人為全體債權\r\n    人進行。法院裁定開始更生程序後，關於民法第 244  條債\r\n    權人之撤銷訴權，依同上理由，應由債權人請求監督人行使\r\n    之，監督人認有起訴必要者，應為全體債權人為原告，並以\r\n    債務人及其行為之相對人為被告（最高法院28 年上字第978\r\n    號判例參照），其當事人始為適格（100年第1期民事業務研\r\n    究會（消費者債務清理專題）第14號意旨參照）。又當事人\r\n    不聲明承受訴訟時，法院亦得依職權，以裁定命其續行訴訟\r\n    ，民事訴訟法第178 條定有明文。\r\n二、經查，本件原告中國信託商業銀行股份有限公司於民國108\r\n    年6 月13日向本院具狀對被告提起撤銷遺產分割登記訴訟，\r\n    然被告劉明坤於108 年5 月21日向本院具狀聲請更生，本院\r\n    並於108 年8 月7 日以108 年度消債更字第127 號裁定命被\r\n    告於108 年8 月7 日下午5 時起開始更生程序，揆諸前開說\r\n    明，本件原告所提之撤銷遺產分割登記訴訟，符合消費者債\r\n    務清理條例第27條之規定，訴訟程序當然停止，必待更生程\r\n    序選任監督人後，由監督人承受訴訟，以維護全體債權人之\r\n    權益，原告中國信託商業銀行股份有限公司於被告劉明坤更\r\n    生程序開始時，已無訴訟實施權。又本院於110 年4 月13日\r\n    以108 年度司執消債更字第167 號民事裁定選任李宏文律師\r\n    為更生程序監督人，有民事裁定書在卷可佐，是本件訴訟程\r\n    序當然停止之原因業已消滅，應續行訴訟。茲因李宏文律師\r\n    迄未聲明承受訴訟，爰依職權命李宏文律師為本件訴訟之承\r\n    受訴訟人，續行訴訟程序。另原告中國信託商業銀行股份有\r\n    限公司於109 年10月6 日具狀向本院聲請撤回訴訟並聲請退\r\n    還裁判費新臺幣1,767 元，然本件既已經進入更生程序，原\r\n    本之原告即中國信託商業銀行股份有限公司本即無訴訟實施\r\n    權，其撤回訴訟之訴訟行為當不生合法撤回效力，故原告亦\r\n    應於本裁定送達後5 日內補繳本件所退還之上開裁判費，附\r\n    此敘明。\r\n三、依民事訴訟法第178條，裁定如主文。\r\n中    華    民    國  110     年    7     月    16    日\r\n                  中壢簡易庭      法  官  方楷烽\r\n以上正本係照原本作成。\r\n如不服本裁定應於送達後10日內依對造人數檢具繕本向本院提出\r\n抗告狀，並繳納抗告費新臺幣1,000元。\r\n中    華    民    國  110     年    7     月    16    日\r\n                                  書記官  張季容",
  "JPDF": ""
}