{
  "JID": "CLEV,109,壢簡更一,4,20210729,1",
  "JYEAR": "109",
  "JCASE": "壢簡更一",
  "JNO": "4",
  "JDATE": "20210729",
  "JTITLE": "分割共有物",
  "JFULL": "臺灣桃園地方法院民事簡易判決　　　109年度壢簡更一字第4號\r\n原　　　告　李家銘\r\n　　　　　　陳文旺\r\n共　　　同\r\n訴訟代理人　陳筱媛\r\n被　　　告　如附表（一）所示\r\n受 告 知人　藍德輝（抵押權人）\r\n上列當事人間請求分割共有物事件，原告對於民國107 年4 月26\r\n日本院101 年度壢簡字第710 號民事簡易判決提起上訴，經本院\r\n民事庭發回更審，本院於民國110 年1 月14日、3 月18日、5 月\r\n4 日、7 月15日言詞辯論終結，判決如下：\r\n    主    文\r\n一、附表（二）編號15至58所示之被告應就其被繼承人劉學新所\r\n    有坐落桃園市○○區○○段○○ ○號土地所有權應有部分10/\r\n    6000辦理繼承登記。\r\n二、附表（二）編號59至71所示之被告應就其被繼承人劉學筆所\r\n    有坐落桃園市○○區○○段○○ ○號土地所有權應有部分10/\r\n    6000辦理繼承登記。\r\n三、附表（二）編號102 至210 所示之被告應就其被繼承人劉成\r\n    送所有坐落桃園市○○區○○段○○○號土地所有權應有部分\r\n    30/6000 辦理繼承登記。\r\n四、被繼承人劉新財與附表（二）編號212 至218 、235 至253\r\n    所示之被告公同共有坐落桃園市○○區○○段○○○號土地所\r\n    有權應有部分20/6000 ，劉新財之繼承人即附表（二）編號\r\n    219 至234 所示之被告應辦理繼承登記。\r\n五、附表（二）編號255 至262 所示之被告應就其被繼承人莊日\r\n    火所有坐落桃園市○○區○○段○○○號土地所有權應有部分\r\n    1037/168000 辦理繼承登記。\r\n六、附表（二）編號394 至397 所示之被告應就其被繼承人劉謝\r\n    玉嬌所有坐落桃園市○○區○○段○○○號土地所有權應有部\r\n    分200/0000000 辦理繼承登記。\r\n七、附表（二）編號447 至452 所示之被告應就其被繼承人陳瑞\r\n    生所有坐落桃園市○○區○○段○○○號土地所有權應有部分\r\n    200/0000000 辦理繼承登記。\r\n八、兩造共有坐落桃園市○○區○○段○○○號土地應予變賣，所\r\n    得價金依附表（二）所示兩造應有部分比例分配於各共有人\r\n    。\r\n九、訴訟費用由兩造依附表（二）訴訟費用負擔欄所示比例負擔\r\n    。\r\n    事實及理由\r\n壹、程序事項：\r\n一、不動產之分割，專屬不動產所在地之法院管轄，民事訴訟法\r\n    第10條第1 項定有明文。查原告訴請分割之共有物即坐落桃\r\n    園市○○區○○段○○○號土地（面積分別為1,991 平方公尺\r\n    ，下稱系爭土地），位於本院轄區，應專屬本院管轄。\r\n二、分割共有物事件雖為固有必要共同訴訟，訴訟標的對共同訴\r\n    訟人須合一確定，然分割共有物事件亦為「形式之形成訴訟\r\n    」，涉及非訟法理與訴訟法理之交錯適用，本尚不得墨守一\r\n    般訴訟事件之規定，如民事訴訟法第388 條聲明之拘束性於\r\n    分割共有物事件即無適用。本案人數達四百多人左右，除一\r\n    次全部合法送達有事實上之困難外，且依臺灣地區人口遷徙\r\n    、死亡率推算，本件平均每月可能有1 人次以上會發生住址\r\n    遷徙、死亡等情形，故自每次命原告補正全體當事人最新戶\r\n    籍謄本以確認當事人能力及送達址，至通知全體當事人到庭\r\n    合併辯論之期間內，幾乎均會發生訴訟程序當然停止或地址\r\n    變更而無法合法送達之情況，故本件歷經多年以合併辯論之\r\n    方式進行審理，均因無可於一次言詞辯論期日，同時對共同\r\n    訴訟人全體均為合法通知而辯論終結，以致案件稽延多年；\r\n    又以本次自民國110 年1 月14日第一次言詞辯論終結起，迄\r\n    110 年7 月15日最後一次言詞辯論終結止，即有因地址變更\r\n    而送達不合法之情事，故在權衡全體當事人之最大利益及司\r\n    法資源有效分配之原則下，本件乃採取一次通知全體當事人\r\n    到庭合併辯論，但僅就其中業已合法通知且可為辯論者辯論\r\n    終結，其餘則續行言詞辯論，待全體均已合法辯論終結後，\r\n    均定110 年7 月29日合一宣判，以達全體共同訴訟人合一確\r\n    定之要求，於當事人之程序保障無違，亦無裁判歧異之虞，\r\n    合先敘明。\r\n三、當事人死亡者，訴訟程式在有繼承人、遺產管理人或其他依\r\n    法令應續行訴訟之人承受其訴訟以前當然停止。當事人喪失\r\n    訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程式在\r\n    有法定代理人或取得訴訟能力之本人承受其訴訟以前當然停\r\n    止。受託人之信託任務終了者，訴訟程序在新受託人或其他\r\n    依法令應續行訴訟之人承受其訴訟以前當然停止。承受訴訟\r\n    人於得為承受時，應即為承受之聲明，他造當事人，亦得聲\r\n    明承受訴訟。民事訴訟法第168 、170 、171 、175 條定有\r\n    明文。查：\r\n（一）被告許阿波101 年8 月20日歿、許劉綢妹101 年8 月21日\r\n      歿、許清佳102 年1 月23日歿、劉文珠102 年4 月6 日歿\r\n      、曾春子102 年4 月28日歿、高文欽102 年8 月20日歿、\r\n      葉曾梅英102 年8 月24日歿、賴新妹102 年9 月30日歿、\r\n      陳瑞玉103 年2 月6 日歿、謝劉桂欗103 年5 月6 日歿、\r\n      許呆103 年5 月9 日歿、盧仁鈞103 年5 月13日歿、劉奕\r\n      明103 年7 月3 日歿、温明哲103 年8 月5 日歿、李逢麒\r\n      103 年12月6 日歿、傅謝月嬌103 年12月7 日歿、曾隆藩\r\n      104 年4 月8 日歿、莊黃嬌妹104 年4 月25日歿、劉謝玉\r\n      嬌104 年5 月13日歿、顧劉玉嬌104 年10月22日歿、温明\r\n      燦104 年11月20日歿、温銳城 104年12月26日歿、潘太郎\r\n      105 年2 月26日歿、劉高英妹105 年2 月28日歿、劉奕星\r\n      105 年5 月12日歿、曾阿明105 年6 月6 日歿、吳邱佐妹\r\n      105 年7 月28日歿、邱逢閂105 年12月25日歿、傅淑美10\r\n      6 年1 月22日歿、劉學佐106 年4 月17日歿、許文恭106\r\n      年5 月17日歿、邱進忠106 年5 月19日歿、陳昱霖106 年\r\n      6 月23日歿、張許來春106 年6 月30日歿、吳煥光107 年\r\n      1 月7 日歿、劉謝愛蘭107 年2 月13日歿、劉奕龍107 年\r\n      3 月14日歿、陳瑞生107 年3 月24日歿、温適禎107 年5\r\n      月27日歿、黃翁悟107 年6 月30日歿、劉世景107 年9 月\r\n      3 日歿、謝禎洋107 年9 月10日歿、吳佳容108 年5 月14\r\n      日歿、呂劉玉英108 年7 月8 日歿、劉世憲108 年12月4\r\n      日歿、吳滿榮108 年9 月2 日歿、羅仁福108 年12月4 日\r\n      歿、謝黃絨109 年3 月20日歿、謝新超109 年3 月22日歿\r\n      、劉金桃109年5月27日歿、劉新財109 年11月9 日歿、劉\r\n      奕宏109 年11月26日歿，有其等戶籍謄本在卷可查，經原\r\n      告聲明由上開被告之繼承人承受訴訟，且本院亦將聲明承\r\n      受訴訟狀送達上開被告之繼承人，核於前揭規定相符，應\r\n      予准許。至共有人劉成萬之繼承人曾阿明於105 年6 月16\r\n      日歿，其承受訴訟人曾武榮向臺灣新竹地方法院105 年度\r\n      司繼字第748 號聲請拋棄繼承，並經該院准予備查在案，\r\n      然曾武榮仍就共有人劉成萬之應有部分辦理繼承登記，有\r\n      地籍謄本及異動索引在卷可查，因曾武榮仍辦理登記繼承\r\n      共有人劉成萬之應有部分，故仍列入本件當事人，附此敘\r\n      明。\r\n（二）信託人盧淑娥於起訴前將應有部分信託登記予第一商業銀\r\n      行股份有限公司，嗣於訴訟繫屬中信託人盧淑娥塗銷信託\r\n      登記（見原審卷一第259 頁）；被告元化院之法定代理人\r\n      於訴訟繫屬中變更為徐瑞蟬（見原審卷十第233 頁）；被\r\n      告財政部國有財產署北區分署之法定代理人於訴訟繫屬中\r\n      變更為郭曉蓉（見更審卷一第13頁）；被告財政部國有財\r\n      產署之法定代理人於訴訟繫屬中變更為曾國基（見更審卷\r\n      一第 13 頁）；行政院國軍退除役官兵輔導委員會台北市\r\n      榮民服務處 (即劉炎候之遺產管理人) 之法定代理人於訴\r\n      訟繫屬中變更為池玉蘭（見更審卷一第13頁），原告已分\r\n      別具狀聲明上開信託人及法定代理人承受訴訟，並經本院\r\n      將承受訴訟狀送達上開信託人及法定代理人，核於前揭規\r\n      定相符，應予准許。\r\n（三）被告邱逢甲、邱曉芬、邱露姸、許可渟、張語真於訴訟繫\r\n      屬中已成年，依法已取得訴訟能力，其中被告邱露姸、許\r\n      可渟於109 年4 月29日經本院109 年度簡上字第1 號裁定\r\n      承受訴訟；被告袁明鈴於104 年10月13日經臺灣臺北地方\r\n      法院104 年度監宣字第303 號民事裁定宣告為受監護宣告\r\n      之人，並選定袁芳勇為監護人即其法定代理人，原告具狀\r\n      聲明邱逢甲、邱曉芬、張語真等本人及監護人袁芳勇及承\r\n      受訴訟（見原審卷一第259 、262 頁、原審卷十第233 頁\r\n      ），並經本院將聲明承受訴訟狀送達上開被告及監護人，\r\n      核與上開規定相符，均予准許。\r\n（四）原告對被告涂高玉枝、盧得晃、呂查某提起本件訴訟，本\r\n      院係分別於110 年1 月14日、1 月14日、3 月18日對其三\r\n      人言詞辯論終結，並定於110 年7 月29日宣判，而涂高玉\r\n      枝110 年2 月14日歿、盧得晃110 年5 月28日歿、呂查某\r\n      110 年5 月30日歿等事實，有其等戶籍謄本在卷可稽，依\r\n      民事訴訟法第188 條第1 項但書規定，於言詞辯論終結後\r\n      當然停止者，本於其辯論之裁判得宣示之，此項法院於上\r\n      開被告三人死亡後所為之裁判，既得宣示，其裁判自屬有\r\n      效。原告聲明其等繼承人涂達勳、涂錦文、涂錦明、涂小\r\n      玲、涂馨鎂、林淑貞、盧威賢、盧威富、劉世基、劉世雄\r\n      、劉世鈞、劉梅瑜、劉宴伶、劉采婕、劉寶桂、劉奕壬、\r\n      劉世鑫、劉世添、劉世清等19人承受訴訟（見更審卷一第\r\n      321 頁），除於裁判無影響外，又核與上開承受訴訟規定\r\n      相符，應予准許。\r\n四、訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基\r\n    礎事實同一、訴訟標的對於數人必須合一確定時，追加其原\r\n    非當事人之人為當事人者，不在此限，民事訴訟法第255 條\r\n    第1 項第2 、5 款定有明文。原告於判決確定前，得撤回訴\r\n    之全部或一部。但被告已為本案之言詞辯論者，應得其同意\r\n    ，此亦為民事訴訟法第262 條第1 項所明定。如非實體上之\r\n    共有人，即與分割共有物之訴訟標的無關，自無合一確定之\r\n    可言，而非適格之當事人。換言之，所謂分割共有物之訴訟\r\n    標的必須合一確定者，僅存在於實體上之共有人間，非泛指\r\n    形式上之一切共同被告或共同原告，自無民事訴訟法第56條\r\n    第1 項第2 款之適用（臺灣高等法院暨所屬法院107 年法律\r\n    座談會民事類提案第16號研討結果審查意見可茲參照）。故\r\n    如數繼承人經遺產分割協定，由單一繼承人單獨就共有人所\r\n    遺之應有部分全部辦妥繼承登記後，原告撤回對其餘繼承人\r\n    之訴，該撤回效力應不及於全體。而原告變更、追加、撤回\r\n    被告及變更聲明之情形如下：\r\n（一）追加部分：\r\n      原告於起訴時就系爭土地之登記名義人吳秀恒之繼承人，\r\n      漏列吳政雄、吳錦德、吳錦榮、吳錦發、賴永富、賴素鈴\r\n      、吳碧珠、毛吳美珠等8 人；就系爭土地之登記名義人劉\r\n      成相之繼承人，漏列張方正、郭千惠等2 人。而系爭土地\r\n      之登記名義人劉成送之繼承人，即陳日新、陳連鐎於起訴\r\n      前死亡，其遺產管理人分別為范民珠律師及財政部國有財\r\n      產署北區分署等節，有本院103 年度司繼字第591 、564\r\n      號民事裁定在卷可佐，而原告於起訴時亦漏列上開2 人為\r\n      被告。從而，原告為補正當事人適格，另追加上開漏列之\r\n      繼承人及遺產管理人為被告，應予准許。\r\n（二）撤回部分：\r\n   1、劉成送之繼承人陳日新、陳連鐎於起訴前死亡，而陳日新\r\n      、陳連鐎之繼承人即被告陳玉珍、陳雅雯、陳文燦、陳文\r\n      華均已拋棄繼承，而陳日新、陳連鐎之遺產管理人現分別\r\n      為范民珠律師、財政部國有財產署北區分署等情，已如前\r\n      述，故原告撤回對陳玉珍、陳雅雯、陳文燦、陳文華之起\r\n      訴，均核屬有據（見原審卷六第131 頁）。\r\n   2、被繼承人劉成萬之系爭土地應有部分已辦妥繼承登記予被\r\n      告劉世憲、劉世貴(1) 、劉小螢、劉梅玉、劉滿玉、劉秀\r\n      美(1) 、劉月美、曾福財、葉盛坤、葉德宗、葉德乾、葉\r\n      美琴、曾武榮、曾靜枝、曾昭銘、羅仁宏、羅仁福、羅兆\r\n      隆、羅小鈴、郭羅美娥、羅美華、羅美渶、劉坤錫、劉坤\r\n      漢、蔡劉玉琴、劉玉玲、劉又嘉、吳佳霖、吳秉璋、劉品\r\n      秀，其餘繼承人即非系爭土地之共有人，故原告撤回對其\r\n      餘繼承人即被告劉張園、劉淑貞、劉淑美、劉淑華之訴訟\r\n      （見原審卷十第238 頁），核屬有據。\r\n   3、劉新財之繼承人即被告劉學水、林劉玉菊、劉玉春、劉玉\r\n      米、劉奕弘、劉奕瑋、劉奕豪、劉奕昇、廖千霈、廖淑芬\r\n      已向本院聲請拋棄繼承（參本院110 年度司繼字第7 、79\r\n      、80號），是上開被告即非劉新財之繼承人，故原告撤回\r\n      對上開被告之訴訟（見更審卷一第286 頁），核屬有據。\r\n   4、被告顧維恩於107 年6 月11日業經本院以106 年亡字第45\r\n      號裁定宣告於97年11月30日死亡，而顧劉玉嬌係於104 年\r\n      10月22日死亡，是被告顧維恩非顧劉玉嬌之繼承人，故原\r\n      告具狀撤回對被告顧維恩之訴（見更審卷一第13頁），核\r\n      屬有據。\r\n   5、被繼承人曾隆藩之系爭土地應有部分已辦妥繼承登記予被\r\n      告曾朝麟，其餘繼承人即非系爭土地之共有人，故原告撤\r\n      回對其餘繼承人即被告陳紅妹、曾瑞媛、曾瑞華之訴訟（\r\n      見更審卷一第115 頁），核屬有據。\r\n   6、被繼承人許阿波之系爭土地應有部分已辦妥繼承登記予被\r\n      告許蔡冬梅，其餘繼承人即非系爭土地之共有人，故原告\r\n      撤回對其餘繼承人即被告許政楷、許政棠、許依婷、許明\r\n      墩、許宗萬、許秀月之訴訟（見更審卷一第115 頁），核\r\n      屬有據。\r\n   7、被繼承人賴新妹之系爭土地應有部分已辦妥繼承登記予被\r\n      告高忠良，其餘繼承人即非系爭土地之共有人，故原告撤\r\n      回對其餘繼承人即被告高成魁、賴傳德、高玉鳳之訴訟（\r\n      見原審卷六第6 頁），核屬有據。\r\n   8、上開原告聲明撤回被告部分，均未經被告提出異議，當生\r\n      撤回效力。\r\n（三）原告起訴聲明如起訴狀所載（見本院卷一第1 頁至第4 頁\r\n      ），嗣因追加被告及訴訟繫屬中陸續有被告辦竣繼承登記\r\n      及死亡者等情，已如前述，而具狀將訴之聲明變更如110\r\n      年2 月17日民事聲明承受訴訟暨變更訴之聲明（四）狀所\r\n      示（見更審卷一第261 頁至第263 頁），其聲明之變更，\r\n      均合於法律規定，原告前開訴之變更，揆諸前揭規定，應\r\n      予准許，合先敘明。\r\n五、訴訟繫屬中為訴訟標的之法律關係，雖移轉於第三人，於訴\r\n    訟無影響。但第三人如經兩造同意，得聲請代當事人承當訴\r\n    訟，民事訴訟法第254 條第1 項定有明文。其立法理由為民\r\n    事訴訟法雖為求保障對造當事人及訴訟安定而採當事人恆定\r\n    主義，惟訴訟標的之法律關係既已移轉，與為移轉之當事人\r\n    之利害關係已趨淡薄，如能由受讓人承當訴訟，其訴訟之結\r\n    果更能直接解決紛爭。另於同條第2 項規定如訴訟標的法律\r\n    關係之移轉在讓與人與受讓人間已無爭執，僅他造當事人不\r\n    同意第三人承當訴訟時，移轉之當事人或第三人得聲請法院\r\n    以裁定許第三人承當訴訟。由上述法條規定可知：如分割共\r\n    有物案件被告之一甲於訴訟繫屬中將其就系爭土地之應有部\r\n    分移轉予第三人乙，因甲就訴訟結果之利害關係已趨淡薄，\r\n    如受讓人乙聲請承當訴訟，其訴訟之結果更能直接解決紛爭\r\n    ，而當事人恆定主義之目的既在保障對造即原告之訴訟安定\r\n    ，如原告亦同意由乙承當訴訟，自已發生承當訴訟之效力，\r\n    至甲以外之其他被告既未移轉應有部分，對其而言訴訟標的\r\n    之法律關係並未移轉，甲將其應有部分移轉予乙之行為，對\r\n    於其他被告就本件訴訟之利害關係並無影響，自無取得其同\r\n    意之必要，亦即在此狀況下，民事訴訟法第254 條第1 項所\r\n    謂之「兩造」係指原告及移轉人甲之同意而言，並不包括和\r\n    甲為同一造之其他共同被告，此觀同條第2 項僅規範如對造\r\n    （即原告）不同意之處理方式，並未規範未取得甲同一造之\r\n    共同被告同意時之處理方式益徵。經查，本件訴訟繫屬於本\r\n    院後，部分被告將其就系爭土地之應有部分，除因繼承、分\r\n    割繼承、調處共有物分割以外原因，分別移轉登記予訴外人\r\n    邱素女、梁美玉、徐維辰、紀政三、吳宥騰、吳美蓉、吳華\r\n    美、羅靜妹、吳佳容、吳金蘭、吳綵綉、鄒張秀葵、鄒宜玲\r\n    、鍾沛潔、黃錦有、謝秋香、黃翔雲、黃楷鈞、黃紹銓、陳\r\n    映竹、陳治嘉、鍾梅珠、陳錦傳、陳安行及被告王珍瑛、劉\r\n    興橋、劉興邦、謝國庫等人後，受讓人承當訴訟狀況如下：\r\n（一）移轉人即被告劉家增、劉興橋、劉興桓與原告同意被告劉\r\n      興邦承當訴訟，是被告劉家增、劉興橋、劉興桓脫離訴訟\r\n      。\r\n（二）移轉人即被告莊金爐、謝尚達、謝尚明、高忠良與原告同\r\n      意被告王珍瑛承當訴訟，惟謝尚達、謝尚明除移轉予被告\r\n      王珍瑛之應有部分外，另於訴訟繫屬中承受被繼承人劉謝\r\n      玉嬌之應有部分，而仍為本件當事人，是僅被告莊金爐、\r\n      高忠良脫離訴訟。\r\n（三）移轉人即被告劉學添與原告同意訴外人陳錦傳承當訴訟，\r\n      是被告陳錦傳脫離訴訟。\r\n（四）被告吳上炎、吳煥光、吳若湄、吳采羚、吳庚姬、吳錦成\r\n      、吳滿榮、徐吳靜妹、徐吳寶珠、張吳寶壬、劉吳秀英、\r\n      吳寶燈、王明進、王延誠、王麗娟、吳政雄、吳錦德、吳\r\n      錦榮、吳錦發、賴永富、賴素鈴、吳碧珠、毛吳美珠等人\r\n      於104 年7 月17日移轉系爭土地應有部分予訴外人邱素女\r\n      、梁美玉、徐維辰、紀政三、吳宥騰、吳美蓉、吳華美、\r\n      羅靜妹、吳佳容、吳金蘭、吳綵綉、鄒張秀葵、鄒宜玲等\r\n      13人，訴外人邱素女等13人具狀承當訴訟，原告表示無意\r\n      見，被告吳上炎等23人則未作任何表示，嗣因訴外人吳佳\r\n      容歿，本院就訴外人邱素女等人之承當訴訟通知被告吳上\r\n      炎等人及其等繼承人表示意見，惟其等仍未作任何表示，\r\n      本院審酌被告吳上炎等人及其等繼承人既未表示意見且已\r\n      非屬系爭土地共有人，本件訴訟權利義務對被告吳上炎等\r\n      人及其等繼承人而言即無意義，訴外人邱素女等人就本件\r\n      分割共有物訴訟具有較直接之利害關係，是由訴外人邱素\r\n      女等人承當訴訟，較能保護當事人利益，並達解決糾紛之\r\n      目的，是訴外人邱素女等人聲請承當訴訟，於法並無不合\r\n      ，應予准許。故被告吳上炎、吳煥光之承受訴訟人（吳柏\r\n      鈞、吳濰彤、吳怡萱、吳怡蓁）、吳若湄、吳采羚、吳庚\r\n      姬、吳錦成、吳滿榮之承受訴訟人（吳慧容、吳慧璉、吳\r\n      慧玲、吳春燕、吳敏煊、吳碧珠）、徐吳靜妹、徐吳寶珠\r\n      、張吳寶壬、劉吳秀英、吳寶燈、王明進、王延誠、王麗\r\n      娟、吳政雄、吳錦德、吳錦榮、吳錦發、賴永富、賴素鈴\r\n      、吳碧珠、毛吳美珠等31人脫離訴訟。除上開脫離訴訟之\r\n      人外，其餘受移轉人均未承當訴訟，依上開規定，於受移\r\n      轉人聲明承當訴訟前，於本訴訟仍無影響。準此，其餘受\r\n      移轉人就各自取得之應有部分仍為本件訴訟標的法律關係\r\n      之繼受人，亦為判決效力所及。\r\n六、本件除被告劉興邦外，其餘被告均經合法通知，而未於最後\r\n    言詞辯論期日到場，經核無民事訴訟法第386 條各款所列情\r\n    形，依同法第385 條第1 項，爰依原告之聲請，由其一造辯\r\n    論判決。\r\n貳、實體事項：\r\n一、原告主張：系爭土地為兩造所共有，並無法律上、使用目的\r\n    上不能分割之情形，兩造亦未訂有不分割之契約，因應有部\r\n    分甚為繁雜及細分，如以原物全部分配予各共有人、原物分\r\n    配及金錢補償或原物部分分配及價金分配併用等分割方式，\r\n    顯有法律上及事實上之困難，為免影響土地完全利用之便利\r\n    ，爰依民法第823 條第1 項前段、第824 條第2 項第2 款前\r\n    段之規定，提起本件訴訟等語。並聲明：如主文第1 至8 項\r\n    所示。\r\n二、被告之答辯：\r\n（一）被告劉興邦：伊於62年間購買系爭土地應有部分即有分管\r\n      使用權（參臺灣高等法院103 年度上字1191號判決），故\r\n      提出附圖（見更卷一第232 頁）所示之分割方案，附圖甲\r\n      部分面積963.27平方公尺歸被告劉興邦所有，附圖乙部分\r\n      面積1027.73 平方公尺予以變價分割，所得價款按其餘共\r\n      有人之應有部分比例分配。\r\n（二）其餘被告部分均未於言詞辯論期日到庭或提出書狀作何聲\r\n      明或陳述。\r\n三、原告主張系爭土地為原告與附表（一）所示之共有人共有，\r\n    應有部分如附表（二）所示；另系爭土地之共有人就系爭土\r\n    地均未訂有不分割之契約，因共有人眾多，無法協定分割等\r\n    事實，業據原告提出系爭土地之土地登記謄本、附表（一）\r\n    所示共有人之戶籍謄本為證，且為上開到場之被告所不爭執\r\n    ，而其餘被告未於言詞辯論期日到場爭執，亦未提出書狀作\r\n    何答辯，依民事訴訟法第280 條第3 項準用第1 項規定視同\r\n    自認，本院依上開證據調查之結果，堪信原告之主張為真實\r\n    。\r\n四、得心證之理由\r\n（一）系爭土地無不能分割之限制\r\n   1、各共有人，除法令另有規定外，得隨時請求分割共有物，\r\n      但因物之使用目的不能分割或契約訂有不分割之期限者，\r\n      不在此限，民法第823 條第1 項定有明文。經查，系爭土\r\n      地為兩造所共有，並無因物之使用目的不能分割之情形，\r\n      亦查無訂有不分割契約之情形，且審諸本件系爭土地面積\r\n      1,991 平方公尺，土地使用分區為中壢地區都市計畫區之\r\n      土地，未領有建物使用執照尚無受限建築法第11條及建築\r\n      基地法定空地分割，是系爭土地無不能分割之限制。是依\r\n      前揭規定，本件原告基於系爭土地所有權共有人之法律地\r\n      位，請求本院准為系爭土地之分割，於法有據。\r\n   2、分管契約，係共有人就共有物之使用、收益或管理方法所\r\n      訂定之契約，共有人請求分割共有物，應解為有終止分管\r\n      契約之意思。是經法院判決分割共有物確定者，無論所採\r\n      行分割方法為何，均有使原分管契約發生終止之效力。僅\r\n      分割方法採行變價分割時，因於該判決確定時，不當然發\r\n      生共有物變賣之效果，共有物之所有權主體尚未發生變動\r\n      ，共有人間之共有關係應延至變賣完成時消滅而已。而分\r\n      管契約既經判決分割共有物確定而消滅，共有物之用益及\r\n      管理回復原來之關係，除非經共有人協議或依民法第820\r\n      條第1 項規定為決定，共有人不得任意占有使用共有物之\r\n      特定部分（最高法院107 年度台上字第879 號民事判決意\r\n      旨參照）。被告劉興邦固辯稱於62年間購買系爭土地應有\r\n      部分即有分管使用權（參臺灣高等法院103 年度上字1191\r\n      號判決），惟其亦自承並無系爭土地不能分割之約定，依\r\n      上開實務見解，被告劉興邦雖有分管使用權，仍無礙原告\r\n      請求分割系爭土地，附此敘明。\r\n（二）原告得請求系爭土地共有人之繼承人辦理繼承登記\r\n   1、因繼承，於登記前已取得不動產物權者，應經登記，始得\r\n      處分其物權；各共有人，除法令另有規定外，得隨時請求\r\n      分割共有物，但因物之使用目的不能分割或契約訂有不分\r\n      割之期限者，不在此限，民法第759 條、第823 條第1 項\r\n      分別定有明文。又法院裁判分割共有物，性質上為共有人\r\n      間應有部分之交換，自屬處分行為，以各共有人之處分權\r\n      存在為前提，故提起分割共有物之訴，參與分割之當事人\r\n      ，以全體共有人為限，而各共有人之應有部分應以土地登\r\n      記簿上所記載者為準。共有人死亡時，其繼承人因繼承，\r\n      固於登記前已取得不動產物權，惟非經登記不得處分其物\r\n      權，則在辦畢繼承登記前，其繼承人仍不得以共有人身份\r\n      參與共有物之分割，但為求訴訟經濟起見，可許原告就請\r\n      求繼承登記及分割共有物之訴合併提起，即以一訴請求該\r\n      死亡之共有人之繼承人辦理繼承登記，並請求該繼承人於\r\n      辦理繼承登記後，與原告及其餘共有人分割共有之不動產\r\n      （最高法院91年度台上字第832 號裁判意旨參照）。\r\n   2、經查，原告主張系爭土地係兩造所共有，且有如主文第1\r\n      至7 項所示之被告未就其被繼承人所遺系爭土地所有權應\r\n      有部分辦理繼承登記，及本件系爭土地未約定不能分割等\r\n      情，業經本院認定如前，又系爭土地並無法定或經主管機\r\n      關以合法命令限制不能分割之情事，亦無依其使用目的不\r\n      能分割之情形。從而，原告基於系爭土地共有人之法律地\r\n      位，依前揭規定，請求本院判命先為繼承登記後，准為系\r\n      爭土地之分割，為有理由，應予准許，合先敘明。\r\n（三）系爭土地應予變價分割\r\n   1、共有物分割之方法不能協定決定，原物分配顯有困難時，\r\n      法院得因任何共有人之請求，變賣共有物，以價金分配於\r\n      各共有人，民法第824 條第2 項第2 款前段定有明文；又\r\n      法院裁判分割共有物，須斟酌各共有人之利害關係、使用\r\n      情形、共有物之性質及價值、經濟效用，符合公平經濟原\r\n      則，其分割方法始得謂為適當（最高法院90年度台上字第\r\n      1607號裁判要旨可資參照）。所謂原物分配有困難，係指\r\n      共有物性質上不能以原物分配或以原物分配有困難之情形\r\n      ，例如共有物本身無法為原物分割，或雖非不能分割，然\r\n      分割後將顯然減損其價值或難以為通常使用（最高法院 9\r\n      8 年度台上字第223 號、102 年度台上字第1336號、98年\r\n      度台上字第2058號、95年度台上字第948 號、94年度台上\r\n      字第1768號判決意旨參照）。兩造既就系爭土地無法協議\r\n      分割方法，則本院自應斟酌上開各項因素，以決定適當之\r\n      分割方法。經查：\r\n （1）本件原告主張變價分割，除被告劉興邦主張一部原物分割\r\n      、一部變價分割外，其餘被告均未表示意見。是依前揭條\r\n      文意旨，兩造既就系爭土地無法協定分割方法，本院自應\r\n      斟酌上開各項因素，以決定適當之分割方法。而系爭土地\r\n      之面積僅為1,991 平方公尺，共有人含有未辦繼承登記之\r\n      公同共有人，有四百多人，如依兩造應有部分之比例原物\r\n      分配，勢將導致土地細分之情形，而使部分共有人依其應\r\n      有部分所分得之土地面積過小，土地之使用價值勢必大為\r\n      降低，無法發揮系爭土地之經濟效益。而按變賣共有物時\r\n      ，除買受人為共有人外，共有人有依相同條件優先承買之\r\n      權，有二人以上願優先承買者，以抽籤定之，民法第824\r\n      條第7 項規定定有明文，故於系爭土地變賣時，仍得視變\r\n      賣時之市場行情、該等土地斯時之使用狀況、兩造本身之\r\n      經濟能力、財務調度狀況等，再行選擇是否參加競標，以\r\n      取得該等土地之整體利用，亦可選擇由其他第三人競標，\r\n      以取得更高之價金分配，或由其他第三人競標後，再行決\r\n      定是否依民法第824 條第7 項行使優先承買權，對兩造而\r\n      言更有彈性，且有利而無害，另就兩造共有人而言，得以\r\n      透過市場競價之良性競爭方式，享受之利益更大，而該等\r\n      土地亦可發揮更大之經濟效用，避免土地細分，促進社會\r\n      整體經濟發展。從而，本院審酌前揭一切情事，認依共有\r\n      人之意願、系爭土地之性質，及分割後之經濟效用，系爭\r\n      土地尚不適宜採取原物分配，原告所主張變賣系爭土地之\r\n      所有權，而以價金分配予各共有人之分割方式，應屬可採\r\n      。\r\n （2）至被告劉興邦提出附圖（見更卷一第232 頁）所示之分割\r\n      方案，附圖甲部分面積963.27平方公尺歸被告劉興邦所有\r\n      ，附圖乙部分面積1027.73 平方公尺予以變價分割部分，\r\n      即係一部「原物分割」、一部「變價分割」之方案，惟觀\r\n      諸民法第842 條第2 項第2 款之法文，「各共有人」一詞\r\n      共出現3 次，第一次為「以價金分配於各共有人」，此處\r\n      之「各共有人」必然需解釋為全體共有人，始合乎變價分\r\n      割之價金作為共有物變形之意義。而在同款後段之規定中\r\n      ，立法者重複使用完全一致之「各共有人」，倘立法者確\r\n      實有將一部變價、一部分割予「個別共有人」之意，本得\r\n      更換為不同文字，無須使用同樣之「各共有人」，且立法\r\n      理由中又未敘明得將原物一部分配予「個別共有人」，是\r\n      自應將民法第842 條第2 項第2 款後段之「各共有人」同\r\n      樣解釋為全體共有人（臺灣高等法院暨所屬法院105 年法\r\n      律座談會民事類提案第11號結論亦同此意見）。是被告劉\r\n      興邦所舉之上開方案，即有違現行法之規定，難認憑採。\r\n（四）抵押權應移存於抵押人所分得之部分\r\n   1、共有人自共有物分割之效力發生時起，取得分得部分之所\r\n      有權。應有部分有抵押權或質權者，其權利不因共有物之\r\n      分割而受影響。但有下列情形之一者，其權利移存於抵押\r\n      人或出質人所分得之部分：一、權利人同意分割。二、權\r\n      利人已參加共有物分割訴訟。三、權利人經共有人告知訴\r\n      訟而未參加。民法第824 條之1 第1 項、第2 項分別定有\r\n      明文。關於抵押權移存於抵押人所分得部分，祇要符合民\r\n      法第824 條之1 第2 項但書各款規定，應屬法律規定之法\r\n      定效果，無庸當事人為任何聲明，縱有聲明，法院亦無庸\r\n      於判決主文內諭知，僅於判決理由中說明已足（臺灣高等\r\n      法院暨所屬法院98年法律座談會民事類提案第10號結論）\r\n      。\r\n   2、查被告莊金爐前於80年1 月4 日將其所有系爭土地應有部\r\n      分，設定抵押權予受告知人即抵押權人藍德輝，有系爭土\r\n      地第一類謄本及異動索引在卷可參，是抵押權人藍德輝就\r\n      系爭土地為有利害關係，經本院為告知訴訟並未聲請參加\r\n      訴訟之抵押權人藍德輝，核屬權利人經共有人告知訴訟而\r\n      未參加之情形，揆諸上揭規定，受告知訴訟人之抵押權僅\r\n      能存於分割後抵押人取得之價金上，並準用民法第881 條\r\n      第1 項、第2 項、同法第899 條第1 項之規定轉化為權利\r\n      質權，換言之，就抵押人藍德輝對系爭土地變賣所得分配\r\n      價金具有權利質權，併此敘明。\r\n（五）從而，本院審酌前揭一切情事，認依共有人之意願、系爭\r\n      土地之性質，及分割後之經濟效用，系爭土地尚不適宜採\r\n      取原物分配，或併用部分原物分配及部分變賣而以價金分\r\n      配之分割方法，原告所主張變賣系爭土地，而以將價金按\r\n      各共有人應有部分即附表（二）共有人及其應有部分欄所\r\n      示比例分配予各共有人之方式分割，應屬可採。\r\n五、綜上所述，原告請求如主文第1 項至第7 項所示之被告，應\r\n    各就其被繼承人所遺系爭土地所有權應有部分辦理繼承登記\r\n    ，並請求准將系爭土地予以變價分割，為有理由，應予准許\r\n    。本院復依系爭土地之性質及分割後之經濟效用等一切情狀\r\n    ，認以變價分割之方式為適當，爰諭知如主文第8 項所示。\r\n六、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據，經\r\n    本院審酌後，核與本件之結論無礙，爰不逐一論述，附此敘\r\n    明。\r\n七、訴訟費用負擔之依據：因共有物分割、經界或其他性質上類\r\n    似之事件涉訟，由敗訴當事人負擔訴訟費用顯失公平者，法\r\n    院得酌量情形，命勝訴之當事人負擔其一部，民事訴訟法第\r\n    80條之1 定有明文。查分割共有物事件乃具有非訟事件性質\r\n    ，系爭土地既因兩造無法達成分割協定，原告因而提起訴訟\r\n    ，而兩造各自主張之分割方法，僅供法院參考，由法院命為\r\n    適當之分配，縱法院認原告請求分割共有物為有理由，因兩\r\n    造均因係爭土地之分割互蒙其利，依上開說明，本院認本件\r\n    訴訟費用應由兩造按應有部分比例負擔始為公平。爰依民事\r\n    訴訟法第80條之1 、第85條第1 項但書之規定，職權酌定兩\r\n    造依附表（二）訴訟費用負擔欄所示比例負擔訴訟費用。\r\n中    華    民    國  110     年    7     月    29    日\r\n                  中壢簡易庭      法  官  江碧珊\r\n以上為正本係照原本作成。\r\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\r\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\r\n20日內補提上訴理由書（須附繕本）。\r\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\r\n中    華    民    國  110     年    8     月     2    日\r\n                                  書記官  張育誠",
  "JPDF": ""
}