{"JID":"CLEV,110,壢簡,706,20210705,1","JYEAR":"110","JCASE":"壢簡","JNO":"706","JDATE":"20210705","JTITLE":"確認本票債權不存在","JFULL":"臺灣桃園地方法院民事裁定　　　　　　110年度壢簡字第706號\r\n　　　　　　　　　　　　　　　　　110年度壢簡聲字第139號\r\n原　　　告　袁立夫　\r\n\r\n被　　　告　唐雅琇　\r\n\r\n上列當事人間請求確認本票債權不存在及聲請停止執行事件，本\r\n院裁定如下：\r\n    主    文\r\n本件移送臺灣苗栗地方法院。\r\n    理    由\r\n一、按「當事人得以合意定第一審管轄法院。但以關於由一定法\r\n    律關係而生之訴訟為限」，「訴訟之全部或一部，法院認為\r\n    無管轄權者，依原告聲請或依職權以裁定移送於其管轄法院\r\n    」，民事訴訟法第24條第1 項、第28條第1 項分別定有明文\r\n    。又「民事訴訟法關於合意管轄之規定，除專屬管轄外，得\r\n    排斥其他審判籍而優先適用」（見最高法院99年度台抗字第\r\n    110 號裁定意旨）。再按「發票人主張本票係偽造、變造者\r\n    ，於前條裁定送達後20日內，得對執票人向為裁定之法院提\r\n    起確認之訴。發票人證明已依前項規定提起訴訟時，執行法\r\n    院應停止強制執行。但得依執票人聲請，許其提供相當擔保\r\n    ，繼續強制執行，亦得依發票人聲請，許其提供相當擔保，\r\n    停止強制執行。發票人主張本票債權不存在而提起確認之訴\r\n    不合於第1 項之規定者，法院依發票人聲請，得許其提供相\r\n    當並確實之擔保，停止強制執行」，非訟事件法第195 條亦\r\n    有規定。故發票人如以本票係偽造、變造以外之事由提起確\r\n    認本票債權不存在之訴，並依非訟事件法第195 條第3 項之\r\n    規定聲請停止強制執行，該聲請停止執行之事件雖規定於非\r\n    訟事件法，惟其性質係與強制執行法第18條第2 項規定之停\r\n    止執行聲請事件相同，應由受理確認本票債權不存在事件之\r\n    法院一併審理該停止執行事件。\r\n二、本件原告主張：原告之女及被告與飛鷹地產頭份尚順店，簽\r\n    立買賣契約（下稱系爭契約），並已於110 年2 月26日依行\r\n    政院所屬消費者保護協會所規定期限，以電話告知被告及飛\r\n    鷹地產尚順店的許先生解除系爭契約，則兩造之基礎法律關\r\n    係已無所附麗於原告所簽發之本票（下稱系爭本票）債權。\r\n    未料，被告仍持原告所簽發系爭本票為強制執行，爰提起本\r\n    訴請求確認被告所持有之系爭本票票據債權不存在，並聲請\r\n    裁定鈞院110 年度司執字第48732 號給付票款強制執行事件\r\n    之強制執行程序，於前開確認本票債權不存在事件終結前，\r\n    應暫予停止等語。\r\n三、查，本件原告尚非依非訟事件法第195 條第1 項規定，主張\r\n    本票係偽造或變造，提起請求確認本票債權不存在之訴，而\r\n    係依票據法第13條規定反面解釋，主張直接前後手間之原因\r\n    關係抗辯，提起確認本票債權不存在之訴，且原告係因系爭\r\n    契約而簽發系爭本票予被告等節，均據原告於起訴狀記載明\r\n    確，是以原告主張兩造間系爭契約已經解除，被告所持系爭\r\n    本票債權對原告不存在，實為兩造間因系爭契約之法律關係\r\n    而涉訟者甚明。參以系爭契約第12條第十點約定：「本約如\r\n    有爭議致涉訟時，雙方合意以買賣標的所在地之法院為第一\r\n    審管轄法院。本約縱經解除亦不影響本條款之適用」，復參\r\n    諸系爭契約所載本件買賣標的所在地位於「苗栗縣○○市○\r\n    ○○路00巷0 弄0 號」，有系爭買賣契約影本1 份在卷可稽\r\n    ，足認兩造顯然以臺灣苗栗地方法院為合意管轄之法院。則\r\n    依上開說明，本件自應由臺灣苗栗地方法院管轄，原告向無\r\n    管轄之本院起訴，顯係違誤。爰依職權將本件確認本票債權\r\n    不存在之訴及聲請停止執行事件移送於該管轄法院。\r\n四、依首開法條，裁定如主文。\r\n中    華    民    國   110    年    7     月    5     日\r\n                    中壢簡易庭  法  官   劉哲嘉\r\n以上為正本係照原本作成。\r\n如不服本裁定，應於送達後10日內，向本院提出抗告狀並表明抗\r\n告理由，如於本裁定宣示後送達前提起抗告者，應於裁定送達後\r\n10日內補提抗告理由書（須附繕本）。\r\n中    華    民    國   110    年    7     月    5     日\r\n                                書記官  鄭履任"}