{
  "JID": "NHEM,110,湖簡,281,20210729,1",
  "JYEAR": "110",
  "JCASE": "湖簡",
  "JNO": "281",
  "JDATE": "20210729",
  "JTITLE": "竊盜",
  "JFULL": "臺灣士林地方法院刑事簡易判決　　　　110年度湖簡字第281號\r\n聲　請　人　臺灣士林地方檢察署檢察官\r\n被　　　告　曾正忠\r\n\r\n\r\n\r\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（110 年度\r\n偵緝字第737 號），本院判決如下：\r\n    主  文\r\n曾正忠犯竊盜罪，累犯，處有期徒刑貳月，如易科罰金，以新臺\r\n幣壹仟元折算壹日。未扣案之犯罪所得新臺幣肆佰元沒收，如全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，均引用檢察官聲請簡\r\n    易判決處刑書之記載（如附件）。\r\n二、被告前有如檢察官聲請簡易判決處刑書所載之刑案前科及執\r\n    行完畢情形，有臺灣高等法院被告前案紀錄表1 份在卷足考\r\n    ，其於前案有期徒刑執行完畢後5 年以內故意再犯本案有期\r\n    徒刑以上之罪，為累犯，應依刑法第47條第1 項規定加重其\r\n    刑，惟審酌被告於前案與本案之犯罪類型、罪質均不相同，\r\n    如加重其法定最低度刑，將使「行為人所受的刑罰」超過「\r\n    其所應負擔罪責」，爰依司法院大法官會議釋字第775 號解\r\n    釋意旨不加重其最低本刑。另審酌被告未能尊重他人所有權\r\n    財產概念，任意竊取他人財物，實有不該，惟念其犯後坦承\r\n    犯行，態度尚可，兼衡其犯罪之犯罪情節、所生損害，與其\r\n    生活及經濟狀況、素行及智識程度等一切情狀，量處如主文\r\n    所示之刑，並諭知易科罰金之折算標準，以示懲儆。\r\n三、末查被告竊得之現金新臺幣400 元，未經扣案，乃其犯罪所\r\n    得，應依刑法第38條之1 第1 項前段、第3 項之規定諭知沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    。至被告竊得之證件及汽車鑰匙，亦未扣案，考量上開物品\r\n    本身均屬個人專屬之物，被害人經由掛失、補發，原鑰匙及\r\n    證件即失其功用，不具經濟價值，是如對上開物品宣告沒收\r\n    或追徵，實欠缺刑法上之重要性，依刑法第38條之2 第2 項\r\n    規定，皆不予宣告沒收，併此敘明。\r\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第450 條第1\r\n    項、第454 條第2 項，刑法第320 條第1 項、第47條第1 項\r\n    、第41條第1 項前段、第38條之1 第1 項前段、第3 項，刑\r\n    法施行法第1 條之1 第1 項，逕以簡易判決處如主文所示之\r\n    刑。\r\n五、本案經檢察官陳銘鋒聲請以簡易判決處刑。\r\n六、如不服本判決，應於判決送達後20日內，向本院提出上訴狀\r\n    （應附繕本），上訴於本院合議庭。\r\n中    華    民    國  110     年    7     月    29    日\r\n                  內湖簡易庭  法  官  林銘宏\r\n以上正本證明與原本無異。\r\n告訴人或被害人對於判決如有不服，具備理由請求檢察官上訴者\r\n，其上訴期間之計算，係以檢察官收受到判決正本日期為準。\r\n中    華    民    國   110    年    7     月    29    日\r\n                              書記官  許秋莉\r\n附錄本案論罪科刑法條：\r\n刑法第320 條第1 項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或50萬元以下罰金。\r\n \r\n附件：\r\n臺灣士林地方檢察署檢察官聲請簡易判決處刑書\r\n                                    110年度偵緝字第737號\r\n    被      告  曾正忠\r\n上列被告因竊盜案件，業經偵查終結，認為宜聲請以簡易判決處\r\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、曾正忠前因公共危險案件，經臺灣新北地方法院以105年度\r\n    交簡字第4721號判決判處有期徒刑4月確定，於民國106年2\r\n    月22日易科罰金執行完畢。詎猶不知悔改，竟意圖為自己不\r\n    法所有，於110年2月17日15時許，在臺北市○○區○○路0\r\n    段000號前，見張坤煜停放在該處之車牌號碼0000-00號自用\r\n    小貨車無人看管之際，徒手打開車門，竊取車內黑色PUMA包\r\n    包一個（內含證件、現金新臺幣【下同】400元、汽車鑰匙\r\n    價值約1萬元，總計價值約11000元），得手後步行車離去。\r\n    嗣經張坤煜發現遭竊並報警處理，經警調閱現場監視器，始\r\n    悉上情。\r\n二、案經張坤煜訴由臺北市政府警察局大同分局報告偵辦。\r\n        證據並所犯法條\r\n一、上開犯罪事實，業據被告曾正忠於警詢及偵查中自白不諱，\r\n    核與告訴人張坤煜於警詢之指訴情節相符，並有監視器錄影\r\n    畫面截圖13張及監視錄影光碟1片在卷可稽，足認被告之自\r\n    白核與事實相符，其犯嫌堪予認定。\r\n二、核被告曾正忠所為，係犯刑法第320條第1項之竊盜罪嫌。又\r\n    被告曾受有如上所載有期徒刑之執行完畢，有刑案資料查註\r\n    紀錄表1份附卷可稽，其於5年以內，故意再犯本件有期徒刑\r\n    以上之罪，為累犯，請審酌是否依刑法第47條第1項之定，\r\n    加重其刑。至被告上開犯罪所得，請依刑法第38條之1第1項\r\n    宣告沒收，如於全部或一部不能沒收時，併請依同條第3項\r\n    追徵其價額。\r\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\r\n    此    致\r\n臺灣士林地方法院\r\n中    華    民    國   110    年    5     月    24    日\r\n                              檢  察  官  陳銘鋒\r\n本件正本證明與原本無異\r\n中    華    民    國   110    年    6     月    15    日\r\n                              書  記  官  陳佩榆",
  "JPDF": ""
}